<HTML><HEAD><TITLE>Europ&auml;isch-Amerikanisches Unterhaltungselektronik-Handelsvolumen Steigt Um Sechs Prozent</TITLE></HEAD>
<BODY BGCOLOR="#ffffff" LINK="#ff0000">
<CENTER>
<TABLE WIDTH=525 BORDER=0 CELLSPACING=0 CELLPADDING=10>
<tr>
<td width=525 valign=top align=left><BR>
<!--header start-->
<br>
<center><font size=-1>
<A HREF="/ces/funk/dnd.htm">Internationale Funkausstellung Presse Stelle</A>
</font></center>
<BR><HR><BR>
<!--header stop-->

<CENTER><FONT SIZE=4><B>Europ&auml;isch-Amerikanisches Unterhaltungselektronik-Handelsvolumen Steigt Um Sechs Prozent</B><BR><BR>Neues Wachstum In Spanien, Finnland, Belgien Und Polen
</FONT><BR><P></center>

	Berlin, Deutschland, 5. August 1997 - US-amerikanische Ausfuhren von Unterhaltungselektronik (Audio-, Videoprodukte, unbespielte Bild- und Tontr&auml;ger) in die Europ&auml;ische Union sind im Jahre 1996 um sechs Prozent auf US-Dollar 605 Millionen gestiegen. Sie machen somit vierzehn Prozent des gesamten US-amerikanischen Handelsvolumen im Bereich der Unterhaltungselektronik aus. Dies wurde in einer Ver&ouml;ffentlichung des U.S. Department of Commerce zusammen mit der  "Consumer Electronics Manufacturers Association (CEMA)" bekannt. Der gr&ouml;&szlig;te Handelspartner und daher der gr&ouml;&szlig;te Markt f&uuml;r Produkte der Unterhaltungselektronik US-amerikanischen Ursprungs ist die Bundesrepublik Deutschland. Der deutsch-amerikanische Handel in dieser Branche liegt derzeit bei 132 Millionen US-Dollar, gefolgt von Gro&szlig;britannien mit 114 Millionen US-Dollar und den Niederlanden mit 89 Millionen US-Dollar. Spanien und Finnland waren im Jahre 1996 die am st&auml;rksten expandierenden M&auml;rkte der Vereinigten Staaten. Im Vergleich zum Vorjahr verzeichneten die beiden L&auml;nder Zuwachsraten von 124 und 111 Prozent respektive im Bereich der Unterhaltungselektronik.	"Das G&uuml;tesiegel  `Made in USA'  ist von gro&szlig;er Bedeutung in Europa, vor allem in Osteuropa", sagte Gary Shapiro, Vorsitzender der CEMA.  "Die Europ&auml;ische Union ist einer unserer gr&ouml;&szlig;ten Handelspartner.  Nach der weltweiten Rezession der fr&uuml;hen neunziger Jahre, fangen nun die europ&auml;ischen Volkswirtschaften wieder an Fu&szlig; zu fassen, und dies bedeutet eine h&ouml;here Nachfrage nach Konsumg&uuml;tern. Dazu geh&ouml;rt auch die Unterhaltungselektronik mit ihrem hohen Unterhaltungs- und Ausbildungswert."
<BR><BR>
	Den weitaus gr&ouml;&szlig;ten Anteil der Ausfuhren US-amerikanischer Unterhaltungselektronik machen separate Audiokomponenten mit 400 Millionen US-Dollar aus. Diese Sparte verzeichnete einen Anstieg von acht Prozent w&auml;hrend des Jahres 1995. Dies wird gefolgt von unbespielten Bild- und Tontr&auml;gern (Video- und Audiokasetten) mit Ausfuhren von 58 Millionen US-Dollar. Exporte von Farbfernseh-Receivern nach Europa erlebten einen Anstieg von 200 Prozent und kamen auf 44 Millionen US-Dollar. Luxemburg, Finnland und Schweden waren die verantwortlichen L&auml;nder f&uuml;r die ebenfalls stark angestiegenen Einfuhren in diesem Sektor mit einem Wachstum von 11 Prozent als Durchschnitt f&uuml;r die drei L&auml;nder. W&auml;hrend der Umsatz von Laser-Disk-Abspielger&auml;ten in den U.S.A. abnahm, kletterten europ&auml;ische Einfuhren dieser Produkte aus den Vereinigten Staaten um 120 Prozent auf 30 Millionen US-Dollar. Belgien und D&auml;nemark registrierten den gr&ouml;&szlig;ten Anstieg.
<BR><BR>
	Auf der Computer-Seite hingegen erreichten U.S. Exporte von Computern und damit verbundenes Zubeh&ouml;r 8 Milliarden US-Dollar im letzten Jahr. Das deutsche Handelsvolumen weitete sich im Vergleich zum Vorjahr um 8 Prozent aus. Die Bundesrepublik importierte datenverarbeitende Produkte und Zubeh&ouml;r im Wert von 1,8 Milliarden US-Dollar. Spanien vermerkte den gr&ouml;&szlig;ten Sprung mit einer Steigerung der Importe um 21 Prozent auf nunmehr 240 Millionen US-Dollar. 
<BR><BR>
Nach Informationen des Marktforschungsunternehmens Inteco haben 4.8 Millionen Haushalte in Deutschland einen Computer mit CD-ROM Laufwerk; im Mittelmeerstaat Spanien sind es 1.2 Millionen Haushalte und noch mal 2 Millionen dieser Hausst&auml;nde befinden sich in den Staaten Belgien, den Niederlanden und Luxemburg. Die Vereinigten Staaten von Amerika haben ebenfalls einen deutlichen Anstieg der Anzahl von Haushalten mit einem Computer mit CD-ROM Laufwerk erlebt. Nach Angaben der CEMA gibt es dort zur Zeit 21 Millionen Familien in Besitz dieser Art von datenverarbeitender Hardware. 
<BR><BR>
	Die Akzeptanz von Unterhaltungselektronik Produkten weitet sich gleicherma&szlig;en in Osteuropa aus. Die am schnellsten wachsende europ&auml;ische Volkswirtschaft ist zur Zeit Polen. Das gesamtwirtschaftliche polnische Handelsvolumen mit den Vereinigten Staaten vergr&ouml;&szlig;erte sich um 31 Prozent. Allein die Einfuhren von Fernsehern aus den USA stiegen um 486 Prozent. Der Import von Computern erweiterte sich um weitere 8 Prozent.
<BR><BR>
Die "Consumer Electronics Manufacturers Association (CEMA)" (zu deutsch: "Vereinigung der Hersteller von  Unterhaltungselektronik") hat sich zum Ziel gesetzt den Handel zwischen den Vereinigten Staaten von Amerika und dem europ&auml;ischen Kontinent zu f&ouml;rdern. CEMA bietet internationalen Herstellern die M&ouml;glichkeit auf zwei allj&auml;hrlich stattfindenden Handelsmessen ihre Vertriebskan&auml;le auszubauen. CEMA unterst&uuml;tzt ferner wesentlich den US-amerikanischen Pavillon auf der diesj&auml;hrigen Internationalen Funkausstellung in der Bundeshauptstadt Berlin. Diese zweij&auml;hrlich stattfindende Handelsmesse wird von &uuml;ber einer halben Million Menschen besucht, davon 100.000 Handelsvertreter. Der US-Pavillon verschafft kleinen bis mittleren amerikanischen Unternehmen Zugang zum europ&auml;ischen Gro&szlig;- und Einzelhandel, sowie zu den Medien.
Die `International Winter Consumer Electronics Show', die allj&auml;hrlich im Januar in Las Vegas, USA, stattfindet, zieht rund 95.000 Besucher aus aller Welt an, um die Neuheiten der Unterhaltungselektronik zu besichtigen. Der Anteil der europ&auml;ischen Besucher auf der Winterausstellung in Las Vegas betr&auml;gt 38%, wovon Deutschland, Frankreich und Gro&szlig;britannien den gr&ouml;&szlig;ten Anteil ausmachen. Die CES bietet w&auml;hrend der Wintermesse verschiedene Programme an, um es Exporteuren und Importeuren zu erm&ouml;glichen, weltweite Handelsbeziehungen zu kn&uuml;pfen. 



<!--footer start-->
<BR><BR><HR><BR>
<center><font size=-1>
<A HREF="/ces/funk/dnd.htm">Internationale Funkausstellung Presse Stelle</A>
</font></center>
<br>
</td>
</tr>
</table>
</center>
<center>
<table width=500 cellpadding=0 cellspacing=0 border=0>
<tr>
<td colspan=1 valign=top align=left>
<a href="/"><img WIDTH=118 HEIGHT=66 border=0 src="/buttons/ft1.gif" ALT="Home"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/index.htm"><img WIDTH=95 HEIGHT=66 border=0 src="/buttons/ft2.gif" ALT="Search"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/contact.htm"><img WIDTH=91 HEIGHT=66 border=0 src="/buttons/ft3.gif" ALT="Contact Us"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/help.htm"><img WIDTH=79 HEIGHT=66 border=0 src="/buttons/ft4.gif" ALT="Help"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/map.htm"><img WIDTH=121 HEIGHT=66 border=0 src="/buttons/ft5.gif" ALT="City Map"></a><br>
</td>
</tr>
</table>
</center>
<!--footer stop-->

</BODY>
</HTML>