[
 {"id":"2349","name":"森山りっさん","title":"ソニックを好きになって15年！","comment":"ソニック25周年おめでとうございます！<br>私がソニックを好きになったのは、15年前の5歳の時。我が家にあったSEGAさんのドリームキャスト、そしてソニックアドベンチャー。初めてゲームをしたのはソニックが初めてでした！幼稚園児の時に描いたお絵描きノートにはソニックが！笑<br>大人になった今でも大好きです。生まれてきてくれてありがとう。<br>Love you for ever！！","staffComment":"とっても元気なソニックのイラストを頂きました！<br>ポーズや表情、色彩や構成など、非常にバランスよくしっかりとまとめられています。<br>描き慣れた勢いあるタッチもいいですね。"},
{"id":"2350","name":"しぇりー（15）","title":"happy birthday sonic!","comment":"25周年おめでとう！私はソニックと出会って約3年目です。今回のイラストは25周年ということで、歴代キャラクターを含み25人描きました。ソニックジェネレーションズやアニメソニックブームなどのように、ソニックのライバルとの戦いもまた見てみたいです。これからも応援しています！","staffComment":"たくさんのキャラクター達を描いてくれました。 カラフルで美しくみんなとてもよく描けていますね！<br>それぞれの特徴的なポイントがしっかり抑えられ表現されています。<br>是非今度は全身でのアクションを見せる元気なキャラクター達の様子も描いてみて欲しいと思います。"},
{"id":"2351","name":"シンソニ（15）","title":"炎と氷の25周年","comment":"ソニック25周年おめでとうございます！。2年前にソニックにハマってから毎日がソニック尽くしです！笑。最近はソニックブームのDVDを海外から輸入して観てハマったので今回ブムソニを描かせていただきました！。ソニックトゥーン ファイアー&アイスはもちろん、これからの新作にも期待しています！","staffComment":"25周年の今年発売予定の『ソニックトゥーン ファイアー&アイス』に掛けて、25の数字が炎と氷で上手くアレンジされています。<br>得意げなソニックの表情もいいですね！ 大胆な背景処理によってソニックの鮮やかな色彩が映えて見え、とても効果的で成功していると思います。"},
{"id":"2352","name":"未来（23）","title":"25周年おめでとう！","comment":"ソニック生誕25周年おめでとう！これからもずっと世界を駆け巡る音速のヒーローを応援し続けます！","staffComment":"モダンとクラシック、二人のソニックを描いてくれました。<br>挑戦的で元気な表情がとても彼ららしく見えますね！<br>原色のクリアな背景描画もしっかり再現されています。次はどんな世界を冒険するのか楽しみですね。"},
{"id":"2353","name":"simaw（19）","title":"25周年おめでとう！","comment":"ソニックジェネレーションズを楽しみにしていたあの頃からもう五年で、30周年もあっという間に来てしまいそうですね。<br>25周年のイベントやソニックトゥーンも楽しみです!","staffComment":"シンプルなケーキのスポンジがグリーンヒルステージのようで楽しいですね！<br>もぐもぐと食べながら進むソニックの様子もとっても可愛く、微笑ましいです。<br>ソニックの様子を微笑みながら眺めるエミーが少し大人びて見える気がします。<br>そんなエミーのソニックに対する想いもまだまだ続きそうですね。"},
{"id":"2354","name":"作の宿（14）","title":"祝☆ソニックシリーズ25周年!!!","comment":"ファンアートで誕生日祝うの始めてです!!<br>今年もよろしくおねがいします!!(それは正月に言うこと)<br>因みにトゥーン版ソニック初描き","staffComment":"三人のソニック達を描いてくれました。<br>同じソニックでもそれぞれの見せる表情が異なり、個性による違った雰囲気が表現されています。<br>背景までブルーでまとめられた爽やかな作品です。"},
{"id":"2355","name":"こあず（16）","title":"RUN! x3","comment":"このまま30,40,50年行っちゃって下さい！応援してます！！","staffComment":"ソニックらしいスピード感あるイラストを頂きました！<br>色鉛筆による軽いタッチが軽快さを演出しています。応援の言葉を受けて、これからも全力で走り続けるソニックの活躍が楽しみですね。"},
{"id":"2356","name":"メタル（19）","title":"Strange birthday","comment":"去年のソニックランナーズで誰にも祝ってもらえず淋しそうだったエッグマン。今年は祝ってくれそうなメカ達を集めてパーティを開くそうです。<br>「ったく…オレを招待したのは見せびらかすためってワケか…」<br>ソニック、エッグマン、25周年おめでとう！！！","staffComment":"自分の開発したメカ達に誕生日を祝福されるエッグマン。満足そうな笑顔がいいですね！ <br>まるでコミックの表紙のような構成で、イラストとしても非常にバランスよく、楽しい雰囲気に仕上がっています。メタルナックルズやテイルスドールなど、モチーフネタとしても十分な作品です。"},
{"id":"2357","name":"M（18）","title":"プレゼント「は」オレ達!","comment":"6月はご存じソニックの誕生日。実は私もその月が誕生月だったりします。<br>なので、「自分たちがプレゼント!」という感じでトゥーン&モダン&クラシックソニック・ソニックチャオの３人(と１匹)を描きました!<br>(こっそりアノ科学者と色んな物が混じっています)","staffComment":"いろんなソニック達を描いてくれました！アレンジされた作風ですが、とても可愛く、上手くバランスが取られており作風として安定して見えますね。<br>細々した要素まで、非常によくソニックシリーズを観察されており、見る側も楽しめる作品です。"},
{"id":"2358","name":"みかん（21)","title":"おめでとうソニック！","comment":"こうして毎年お祝いできること、とても嬉しく思います！最初にソニックを知ったのはソニックXであり、これからも永遠の宝物です。これからもよろしく、ソニック！","staffComment":"TVアニメ「ソニックＸ」からクリスとソニックを描いてくれました。<br>アニメの放送が2003年春でしたから、あれからもう13年！…感慨深いですね。<br>正装した姿がとてもシックに落ち着いた色調でまとめられています。<br>差し色が効いた雰囲気のある作品です。"},
{"id":"2359","name":"COM4（17）","title":"パーティに行くはずが…","comment":"ソニック、25周年おめでとう！そんな事なので25周年パーティに行くのですが、変な衣装に着替えた結果、みんな笑いました。<br>4人「この衣装で、いいのかしら？」（汗）<br>ちなみに私は5月で17歳に！そこもお祝いしてください。","staffComment":"17歳の誕生日おめでとうございます！<br>とっても独創的でオリジナリティの高い衣装デザインが目を引く作品を描いてくれました。<br>ブレイズはともかく、スカート姿のソニックたちが何だか可愛く見えますね。<br>素敵なドレス衣装ですが、今度は是非、女子キャラ達にも着せてあげてくださいね。"},
{"id":"2360","name":"GUNの兵士（15）","title":"これからも。","comment":"お久しぶりです。<br>これまで全く投稿できていなかった自分ですが、今年はソニック25周年と言う記念の年であり、描かない手は無いと思いました。<br>本当はもっと色々と書きたいのですが、文字制限があるので最後に一言だけ！<br>今までありがとう。そして…","staffComment":"とても元気な様子の三人のソニック達を描いてくれました。<br>大きく扱われた背景の文字がバランス良く、インパクトがありますね。<br>ざっくりした彩色も勢いを感じさせる効果として上手く効いていると思います。"},
{"id":"2361","name":"アーリィー（29）","title":"おめでとう！ソニック！","comment":"誕生日おめでとう！そして、25周年おめでとう！","staffComment":"25周年を祝うケーキを前に喜びのソニック。<br>屈託の無い笑顔が可愛く見えますね。クラッカーの描写が場の雰囲気を上手く演出していると思います。"},
{"id":"2362","name":"マリモ（18）","title":"25周年の結晶","comment":"家にあるソニックのゲームの取説をコピーして貼り絵にしました。<br>初代ソニックからトゥーンまで、25年詰まった1枚。","staffComment":"これは楽しい作品を頂きました！<br>取扱い説明書のコピーによる貼り絵というアイデアが斬新でインパクトがありますね。<br>様々な世界観を背景に描かれたソニックが、とても存在感があり、元気な様子が伝わってくる魅力ある力作に仕上がっています。"},
{"id":"2363","name":"ソニッシー （24）","title":"25周年おめでとうございます！","comment":"ソニック生誕25周年おめでとうございます！<br>これからも音速のスピードでいろんな世界を走りまくってください！<br>これからもソニックたちの活躍を応援しています！","staffComment":"いつも雰囲気のある作品をありがとうございます。<br>これまでのたくさんの冒険の様子が本にまとめられているのでしょうか？<br>ファンシーな色彩と世界観も楽しいオリジナリティの高いイラストです。"},
{"id":"2364","name":"ブラック・ザ・ヘッジホッグ（18）","title":"皆のヒーロー","comment":"ソニック誕生日おめでとう！約５年ぶりの投稿になります。今年もソニックたちの活躍を期待してます！！","staffComment":"久しぶりの投稿ありがとうございます！<br>やんちゃな表情を見せるソニックが何ともキュートで可愛いですね。<br>スッキリした色彩に、ブルーのグラデーションが美しく効いています。<br>可愛いく微笑むチャオも良いアクセントになってますね。"},
{"id":"2365","name":"白大福（14）","title":"祝２５周年！冒険はまだこれから","comment":"ソニックの２５周年バースデー、おめでとうございます！<br>ソニックの世界観、キャラ、声優さん、音楽等どれも大好きです。<br>２５周年は節目のゴールであって、本当のゴールなんてありません。<br>これからの多くの活躍をとても楽しみにしています！","staffComment":"こちらもたくさんのキャラクター達を描いてくれました！それぞれの様子がとてもコミカルで楽しいですね。<br>ソニックだけでなく、作品全体に対する愛情が強く感じられます。<br>ゲームとしてのソニックタイトルは勿論ですが、こんな風に絵を描くことを楽しんで貰える事もとてもうれしく思える力作です。"},
{"id":"2366","name":"tommy","title":"ドローイング フライト","comment":"久方ぶりの投稿となります。<br>せっかくの誕生日なので、どこか懐かしいソニック作品の雰囲気を意識して描きました。<br>これからもソニック達と一緒に、たくさんの冒険をしたいです。","staffComment":"とてもスケールの大きな作品を頂きました。トルネード号で描かれた文字が、青い空によく映えて見えますね！<br>広角による俯瞰視点の構図に迫力があり、作品のアイデアと構成がとても上手く演出されたイラストに仕上がっています。"},
{"id":"2367","name":"りんご（25）","title":"ソニック生誕25周年","comment":"25周年おめでとうございます。8年前、ソニックを知るようになり、興味を持つようになりました。気づいたら私と同い年。ソニックと仲間達に出会えて本当に良かったです。感謝の気持ちでいっぱいです。お祝いと感謝を込めながら全キャラクターを描きました。","staffComment":"たくさんのキャラクター達を描いてくれました！<br>正装した姿が新鮮で、みんなとてもキマッてますね。<br>個性豊かなキャラクター達の様子を見るだけでも楽める、気持ちの入った見応えある素敵な力作です。<br>※先月分に掲載されていましたが、今月分のテーマ作品でしたので、今月に掲載し直しました。"},
{"id":"2368","name":"SNさん","title":"3人のお誕生日","comment":"お誕生日おめでとう！<br>ソニック！<br>いつまでも愛され、走り続けてー！","staffComment":"クラッカーを鳴らして祝福される三人のソニック。<br>しっかりとそれぞれの特徴が再現されていると思います。<br>三人揃うとどんな会話がされるのでしょうか？パーティーでの様子を想像してみるのも楽しいですね。"},
{"id":"2369","name":"ハルルニム（19）","title":"Happy Birthday Sonic!!","comment":"お誕生日おめでとうソニック！これからも走り続けて！","staffComment":"とても爽やかな色彩の作品を頂きました。<br>ビビットなソニックの色味とは対照的に、少し淡いトーンでまとめられた背景イメージが、とても落ち着いた綺麗な印象を与えてくれます。<br>演出要素のデザインもとても可愛く、キュートなセンスを感じさせる作品です。"},
{"id":"2370","name":"Rinathehedgehog（18）","title":"25周年おめでとう!!","comment":"本日5回目の投稿になります!ソニック25周年おめでとう!!これからの活躍、楽しみにしてます。今回はクラシックとモダンの両方を描きました♪ 皆最後まで仲良くパ―ティ―できるかな？","staffComment":"楽しそうなバースデーパーティーの様子を描いてくれました。<br>そこには珍しくエッグマンも参加していますが、最後まで仲良く楽しむ事はできるのでしょうか？<br>表情豊かなキャラクター達の様子が楽しい作品です。"},
{"id":"2371","name":"tomi","title":"世界最速","comment":"ソニックは今年で25th少し昔のソニックを描いてみました<br>これからもソニックに走り続けてほしいです！！","staffComment":"走り出すソニック。赤い靴の残像がその足の勢いとスピード感を上手く表現しています。<br>前を見据えるシリアスな表情もカッコいいですね。<br>力強いタッチが今回の作風にとても合っていると思います。"},
{"id":"2372","name":"南部屋","title":"ヒーローズ","comment":"ソニック、シャドウ、シルバーがそれぞれの戦いでスーパー化をしたときをイメージして描いてみました。ソニック25周年おめでとうございます。ソニック、お誕生日おめでとう！ソニックシリーズにはたくさんの人が感情移入できるヒーローがたくさんいますが、ソニックが真ん中にいてこそ、やっぱりみんなだと思ってます！これからも、かっこいいソニックでいてください。","staffComment":"スーパー化したソニック達を描いてくれました。シリアスな情景がいつも以上にクールでカッコよくみえますね！<br>25年という歴史の中での印象的なシーンが甦ってくるようです。これからもこれまで以上にドラマティックなシーンを見せてくれるといいですね！"},
{"id":"2373","name":"りっちお","title":"青き風達","comment":"今年は祝25周年という事で、歴代のソニック達を描いてみました。どんな時も諦めず、困難に立ち向かって行くソニックが大好きです！これからも、かっこいいソニックを見られる事を楽しみにしています。25周年、おめでとうございます！！","staffComment":"三人のソニック達。キリッと引き締まった表情がカッコいいですね！<br>コピックでしょうか？背景の細かな模様まで、とても丁寧に美しく彩色されています。仲の良い三兄弟のような一体感を感じさせる作品です。"},
{"id":"2374","name":"Ra","title":"愛されて25th!","comment":"みんな、キミのコトがだーいすき！<br>お誕生日おめでとう！ソニック！","staffComment":"ピンクのマントを羽織り、穏やかな表情をみせるソニックがとても満足そうに見えます。<br>幸せの感情があふれる様な雰囲気ですね。<br>色鉛筆による独創的でカラフルな装飾が目を引く優しい作品です。"},
{"id":"2375","name":"CYAN・STAR（17）","title":"25th History","comment":"ソニック25周年おめでとうございます！<br>25周年にちなみ、代表的なタイトルを絵に描き込みました。<br>30周年に向けて”疾走”しちゃって下さい！！","staffComment":"映像フィルムによってタイトルを見せる事で、シリーズの長い歴史をうまく演出してますね。<br>個々のタイトルも、細かな部分まで上手く再現されています。<br>背景をシンプルに扱う事で、カラフルで情報量の多い主題が上手く生かされた綺麗な作品にまとめられています。"},
{"id":"2376","name":"WIN★（13）","title":"25th!","comment":"コピックのみでまたもやってみました！ちょっとしたミスが目立ちますが…<br>最近は少し忙しかったためアイデアをねる時間がありませんでしたが、今回は「祝いたい！」と思いやらせて頂きました。","staffComment":"シンプルな作品ですが、嬉しそうなソニックの心情が伝わってきますね。<br>透明感のあるコピックの彩色も綺麗だと思いますよ。"},
{"id":"2377","name":"Reostorm Boy Hide（15）","title":"Sonic25","comment":"今回は自信作です。<br>まだまだソニックについてはわからない事がたくさんありますがこれからも応援していきたいと思ってます。<br>祝25年。これからずっと先も頑張ってください！これからが楽しみです！！","staffComment":"仲良く笑顔の三人を描いてくれました。<br>紙ふぶき舞うカラフルなパーティーの様子が楽しいですね！<br>キャラクター達は可愛く描かれており、はっきりした彩色が目を引く一枚です。"},
{"id":"2378","name":"時速11.20マイル（23）","title":"そにっくぅ～！","comment":"「アタシからのプレゼント受け取って～♪」<br><br>いつもよりちょっとおめかしして<br>いつもよりちょっと速足で<br>彼の元へまっしぐら<br>はたして無事に「プレゼント」を渡せるのか？<br><br>「No way...」","staffComment":"とってもピンクな作品を頂きました。<br>ソニックに真っ直ぐな愛情を向けるエミー。疑いの無いその笑顔がまぶしく感じられます。<br>相変わらず困り顔のソニックですが、いつか素直に受け入れる日がくるのでしょうか…？<br>色鉛筆による圧倒的に繊細な彩色が目を引く美しくもコミカルなイラストです。"},
{"id":"2379","name":"はしごのん（22）","title":"誕生日おめでとう！","comment":"初投稿です！ソニック25周年おめでとうございます！！<br>これからもソニック達の活躍を楽しみにしています！","staffComment":"初投稿ありがとうございます！<br>ケーキに花束、プレゼント。嬉しそうなソニック達の様子がとても可愛く描かれていますね。淡い色彩も美しくこの雰囲気にとても合っていると思います。<br>彼らの幸せな気持ちが伝わって来そうな優しい作品です。"},
{"id":"2380","name":"北槻（23）","title":"HAPPY BIRTHDAY!","comment":"ソニックチャンネルが開設されてからずっと見ていましたが、今回が初めての投稿になります。<br>ソニックとは約14年のお付き合いになりますが、これからもずっとずっとあなたを追いかけていきたいです！<br>心からお誕生日おめでとう！","staffComment":"初投稿ありがとうございます！<br>たくさんのキャラクター達と素敵なケーキを描いてくれました！<br>とっても目を引くこのグリーンヒルにアレンジされたケーキですが、そのてっぺんにはソニックともう一人の人形が…。ソニックと同じく25周年を迎えるエッグマンですが、この演出は感涙ものですね！"},
{"id":"2381","name":"ソラリス（26）","title":"25周年の祝賀","comment":"ソニック生誕25周年＆お誕生日おめでとうございます！<br>ミュシャ風で描いてみました。<br>私もこうして、イラストでソニックのバースデーをお祝いする事ができてとても幸せです！","staffComment":"三人のソニックを描いてくれました。画面構成が見事で、ポイントとなる要素が上手く処理されています。<br>色鉛筆による彩色も重厚感があり、描き慣れたうまみを感じさせる作品に仕上がっています。"},
{"id":"2382","name":"そねちゃん（15）","title":"ケーキと青いハリネズミ","comment":"今回は、ソニックの誕生日ケーキの中に、私がイメージするソニックとよくいる仲間と、これまでに出たソニックのゲーム、カオスエメラルドをのせました！<br>エッグマンも25周年なので祝ってもらいたいのか、後ろからアピールしています（笑）","staffComment":"初投稿ありがとうございます！<br>ケーキの中にたくさんのキャラクター達を描いてくれました。クリームでデコレートされたカオスエメラルドが豪華に見えますね。<br>遠くに見えるエッグマンも可愛く描けています。"},
{"id":"2383","name":"なかちゃん（11）","title":"ソニックの友達から","comment":"初投稿です！<br>今回は、ソニックの友達から贈り物が届いた絵にしました！<br>手紙のマークは、ソレアナです。<br>写真の後ろに、エッグマンも半分ですが、いるみたいです（笑）<br>ソニックおめでとう","staffComment":"初投稿ありがとうございます！<br>カラフルでたくさんのキャラクター達をとても可愛く描いてくれました。<br>こんな風に誕生日を祝って貰えるソニックは本当に幸せですね！"},
{"id":"2384","name":"AQUA THE SEAGULL（27）","title":"この日を待ってたよ","comment":"25周年という節目のとしなので、あえて「生まれてすぐの時」にしました。<br>そんな時でも夢で走っていたような気がします。小さなソニックをなでようとする手は、ソニックにかかわる全ての「人」のものかもしれません。<br>生まれて来てくれて、ありがとう。","staffComment":"まだ生まれたばかりの幼いソニックが可愛いですね。<br>小さく足をばたつかせる様子から、夢の中ですでに走っているのでしょうか…？<br>たくさんの人々から手を差し伸べられる事でソニックは強く、たくましく成長していくのかしれませんね。"},
{"id":"2385","name":"あいな（15）","title":"誕生日おめでとう！ソニック！！","comment":"誕生日おめでとう！ソニック！！<br>本当はソニックのキャラ皆を描く予定でしたが、テストが近くて描く事が出来ませんでした…<br> <br>最後に いつもありがとう！<br>これからも応援してます！！","staffComment":"仲良く手をつなぐ二人のソニック。いつもより少し幼く見えますね。<br>色鉛筆による淡い彩色が特徴的で、グラデーションによる透明感がとても綺麗に表現されています。<br>ハイライトによるキラキラしたエフェクト表現も良いアクセントとして効いていますね。"},
{"id":"2386","name":"こゆき（18）","title":"「もう、来たの！？」","comment":"久しぶりのファンアート投稿です！ソニックもとうとう25周年おめでとうございます！今回はソニックをお祝いするサイドの様子を描いてみました。辛いこともソニックのおかげで乗り越えられた一年だった気がします。今後もソニックの活躍を楽しみにしています！！","staffComment":"久しぶりの投稿ありがとうございます！<br>パーティーの準備中に訪れてしまったソニックに驚く一同。<br>とてもソニックらしいエピソードとしてコミカルに描かれています。<br>少し強めの明暗のコントラストが美しく、特徴的な彩色表現はとても魅力的に感じられる作品です。"},
{"id":"2387","name":"エメラルド（16）","title":"なないろソニック","comment":"今回は２５周年ということで、クラシックとモダンの両方を描いてみました！<br>２５周年おめでとうございます☆<br>ソニック大好きDA(ノ´∀｀)ノ～","staffComment":"アナログ作品なのでしょうか…？ ペースト状の質感に、虹色の美しいグラデーションがとても魅力的で目を引きます。<br>オリジナリティの高い作風はより強い興味を惹かれる良い例だと言えますね。<br>ソニック達の作画もとても上手に描けていますよ。"},
{"id":"2388","name":"Drawloverlala（21）","title":"Happy Birthday!","comment":"Sonic and many birthday balloons! the words were provided by fans who descrived Sonic in one word.<br>happy 25th anniversary Sonic! Saludos desde Chile! ","staffComment":"海外からもカラフルで透明感のある爽やかなイラストを頂きました！<br>たくさんの風船にはソニックをイメージさせる言葉が描かれていますが、どの言葉も本当にソニックらしさが感じられますね。<br>更なる成長を続けるソニックを連想させる、素敵なアイデアによるイラストです。"}
]