[
	{
		"id":"2059",
		"name":"SHION&amp;メアリ（*'o'*）（13）",
		"title":"お誕生日おめでとう！！",
		"comment":"2人と出会って今年で9年になります！<br>彼らが持っているプレゼントとケーキは私から。仲良く食べてくれよ！<br>ソニックとエッグマンのライバル関係ってなんかいいですよね！<br>ソニックとエッグマン、SEGAの方々に感謝です。<br>最期に　お誕生日おめでとう！",
		"staffComment":"本当にたくさんのキャラクター達を描いてくれました！<br>大きなバースデーケーキを前に、ソニックとエッグマンそれぞれ二人の笑顔がいいですね。祝福するみんなの笑顔もとても自然で楽しそうに見える事からも、Shionさん、メアリさんのお二人が楽しんで描かれていることが伝わってくるような素敵な作品に仕上がっていますね。"
	},
	{
		"id":"2060",
		"name":"Rtona（20）",
		"title":"24周年！",
		"comment":"オレはこれからも走り続けるぜ！24周年&amp;SC10周年おめでとう！！",
		"staffComment":"アップで描かれたソニックの表情がとってもクールでいいですね！<br>色鉛筆で塗り込まれた濃淡のグラデーションが美しく、ソニックに対するRtonaさんの気持ちが伝わってくるようです。走り続けるソニックらしく、文字に描かれたエフェクトも独創的で面白いと思います。<br>（寄せ書き企画の原画も頂きました。こちらも気持ちのこもった力作をありがとうございました！）"
	},
	{
		"id":"2061",
		"name":"アカクロ（19）",
		"title":"ハッピーバースデイ！！",
		"comment":"可愛かったり格好良かったりとソニックは何年経っても素敵ですねっ！<br>これからも音速で世界を巡ってください！！<br>ハッピーバースデイ！！",
		"staffComment":"いつもと少し違った装飾姿のソニックが新鮮ですね！<br>その表情はソニックらしく、やんちゃな様子が上手く表現されています。<br>主に青と赤でまとめられた配色がクールでいいですね。"
	},
	{
		"id":"2062",
		"name":"iduki（25）",
		"title":"ゴールテープも突っ切って",
		"comment":"ソニックのゴール地点は主にリングだけど、お祝いのリボンで。ゴールで終わらずにどこまでも走って行って欲しいなと思って描きました。今後の活躍も楽しみにしています！",
		"staffComment":"とても優しい色彩でカラフルに描かれた作品を頂きました。<br>ゴールテープを突っ切っても走り続けるソニック。まさにソニックらしい演出ですね！応援する仲間達の様子もとっても可愛いく描かれています。<br>走り続けるソニックの次の冒険も楽しみですね！"
	},
	{
		"id":"2063",
		"name":"クモコン（20）",
		"title":"おめでとうヒーロー！",
		"comment":"いろんなソニック、ライバルなどが描きたいと思いました。<br>ソニアド、TOONも描きたかった！誕生日おめでとうソニック！！",
		"staffComment":"いろんなソニックとその仲間達をたくさん描いてくれました！<br>繊細なラインと、丁寧な彩色によってスッキリと完成度の高い仕上がりにまとめられています。随所に見られるゴールドの表現もこのテーマにふさわしい見事な作品です。"
	},
	{
		"id":"2064",
		"name":"アンバー（13）",
		"title":"プレゼントより…！？",
		"comment":"エミー「ソニックー、そんなに食べて大丈夫なの？」<br>ソニック「大丈夫、大丈夫っ」<br>テイルス「相変わらずチリドック大好きだね…ていうかプレゼントは？」<br>ソニック「うめぇ～」<br>エミー・テイルス「プレゼントよりチリドックか…(笑)」<br>みたいな感じでチリドックをたくさん食べてるんじゃないかな。",
		"staffComment":"心配顔のエミーをよそに大好物のチリドッグを頬張るソニック。<br>たくさんのチリドッグを前に、ご満悦な様子が伺えます。彩色はコピックでしょうか？発色が美しく、色鉛筆による淡い背景との見え方がうまくコントロールされています。色彩も美しく目を引く一枚です。"
	},
	{
		"id":"2065",
		"name":"りっちお",
		"title":"誕生日会にて",
		"comment":"モダンソニック「へえ〜、美味そうじゃん！」<br>クラシックソニック「・・・・・・！！」<br>シルバー「誕生日って、ご馳走が食べられる日だったのか！知らなかったぜ！！」<br>シャドウ「・・・シルバー、準備を手伝ってくれないか？」<br>因みに、女の子達は料理の準備中です。",
		"staffComment":"誕生日パーティーの様子に驚きの表情を見せるクラシックソニックとシルバーの様子が楽しいですね。彩色も美しく丁寧で、非常に描き慣れた印象を受けます。特にテーブルのお料理が本当においしそうに描かれており、表現力が見事な作品です。"
	},
	{
		"id":"2066",
		"name":"ウメ（21）",
		"title":"SonicBirthDay！",
		"comment":"私がソニックに出会い9年になりました。ソニックはいろんな冒険という色に染まってきました。今年の誕生日は今までの冒険の勲章を色でお祝いしてみました。",
		"staffComment":"数々の冒険になぞらえた色彩がカラフルで楽しいですね。<br>力強いソニックのポーズも凛々しく、カッコイイ作品です。"
	},
	{
		"id":"2067",
		"name":"simaw（18）",
		"title":"おめでとうございます!ソニックさん!",
		"comment":"ソニック誕生日おめでとうございます！<br>ソニックXでソニックもクリームに花の冠を貰ったと言っていたのでこんな感じだったのかなと思い浮かべて描きました。",
		"staffComment":"クリームからの祝福を受けるソニック。<br>肩膝をついた紳士的なポーズがソニックらしく、スマートでカッコイイですね！<br>幸せな気持ちが溢れる微笑ましい作品です。"
	},
	{
		"id":"2068",
		"name":"WIN☆（12）",
		"title":"ハッピーバースデーソニック！",
		"comment":"ソニック誕生日おめでとう！<br>今回は、前（去年）のとちがうかんじの絵にしてみました。<br>上の字が読みづらくてすみません！",
		"staffComment":"嬉しそうにピースサインを掲げる二人のソニック。<br>ソニックシリーズではお馴染みの大きなスプリングで飛び上がった様子が楽しく描かれています。まさに楽しくハッピーな雰囲気をうまくシーンとして表現されたアイデアも素敵な一枚です。"
	},
	{
		"id":"2069",
		"name":"AQUA THE SEAGULL（26）",
		"title":"”今日”を残そう？",
		"comment":"「Hey!」<br>マチキャラのソニックが飛び出て来てすごくびっくり！せっかくだし写真を1枚<br>「うまく撮ってくれよ？」<br>私にとって初めてのソニックの誕生日だよ？忘れられない1枚を狙って撮るよ<br>いつもありがとうソニック、大好きだよ！",
		"staffComment":"美しい背景と共にソニックと記念撮影。<br>ケータイの画面から飛び出したソニックと、こんな風に語りかける事ができると本当に素敵ですね！色鉛筆による透明感溢れる作風が、このシチュエーションにとってもよくマッチしていると思います。"
	},
	{
		"id":"2070",
		"name":"トゥエルブ（19）",
		"title":"おめでとう！！",
		"comment":"ソニックチャンネル10周年&amp;ソニック24周年おめでとうございます！！！！これからもついていきますぞ！！！！",
		"staffComment":"すましたソニックの表情がとってもキマッていますね！<br>淡いグラデーションが美しく、クールなソニックらしさが上手く表現されています。これからも色んなソニックを描いてみて下さいね。"
	},
	{
		"id":"2071",
		"name":"楠チェリー（00）",
		"title":"祝福",
		"comment":"ハッピーバースデーSONIC☆",
		"staffComment":"ソニックの誕生日を祝うパーティーの様子を描いてくれました！<br>楽しく賑やかな様子がとても可愛く画面一杯に描かれています。<br>こんな風にたくさんの仲間達に祝福されるソニックが羨ましいですね。"
	},
	{
		"id":"2072",
		"name":"なつゆめ（25）",
		"title":"誕生日おめでとう！",
		"comment":"みんなででっかいチリドックを作ってソニックにプレゼント！大きすぎてびっくりしているキャラもいるけど、ソニックには小さすぎるぐらいかな？誕生日おめでとう！",
		"staffComment":"ソニックの大好物のチリドッグ。シャドウも驚く特注サイズのようですが、食べきることが出来るのでしょうか…？コミカルなシーンながらも、カメラ目線のソニックがキマッてますね！"
	},
	{
		"id":"2073",
		"name":"HONOLU（13）",
		"title":"おめでとう！！ソニック！！",
		"comment":"お誕生日おめでとう！ウィスプ大好き人間です(笑)<br>今回はソニックとウィスプをかきました。ウィスプ以外はかいたことがないので絵はあれなんですけど…<br>私はソニック歴まだ1年ですけどすごくソニックが好きです！！<br>これからもかんばってください！",
		"staffComment":"たくさんのウィスプ達から祝福されるソニック。<br>ちょっぴり驚いたような表情がいいですね！<br>嬉しそうなウィスプ達の様子からもとても穏やかで平和な雰囲気がよく表れています。そんな彼らからのプレゼントとは一体何でしょうか…？"
	},
	{
		"id":"2074",
		"name":"ミナGON☆（18）",
		"title":"2人の英雄",
		"comment":"6月23日に発売されたソニアド2から、後に英雄と称される2人の出会いのシーンを描きました。あれから14年、初めはいがみ合っていた2人だったけど、今では良いライバルですよね。いつまでもみんなのヒーローでいてね。",
		"staffComment":"水彩によりしっかりと塗られた見応えのある作品を頂きました。<br>ソニックとシャドウ、二人の印象的な出会いのシーンから14年。確かに今では二人の関係性も少しずつ変わってきているのかもしれませんが、これからの二人の成長も楽しみですね。"
	},
	{
		"id":"2075",
		"name":"みかん（20）",
		"title":"ソニックにたっくさんの感謝を込めて！",
		"comment":"ソニック、お誕生日おめでとう！いつもみんなのヒーローで居てくれてありがとう！これからも応援しています！",
		"staffComment":"とってもゴージャスに見えるイラストを頂きました。<br>金色に反射した様子が美しく、勢いのある作画にとてもマッチしていますね！<br>大人しく納まらないソニックらしい、インパクトある作品にまとまっています。"
	},
	{
		"id":"2076",
		"name":"みつき（19）",
		"title":"パーティを抜け出して",
		"comment":"たくさんの人に祝われたソニック。ちょっと抜け出してスパゴニアの裏路地でプレゼントされたチリドッグを食べてる姿を描いてみました！お誕生日おめでとうソニック！ ",
		"staffComment":"チップと笑いあうソニック。大人数での賑やかなパーティーもいいけど、やっぱり大好きなチリドッグと、気を使わない気楽な雰囲気が好きみたいですね。こんなふうに具体的な設定を思い浮かべて描く事が、人とは違った独創的な作品が描けるポイントなのかもしれませんね。"
	},
	{
		"id":"2077",
		"name":"シマッチ（10）",
		"title":"チリドックパーティ",
		"comment":"今回初投稿なのでがんばりました",
		"staffComment":"初投稿ありがとうございます！<br>誕生日ケーキを囲むたくさんのキャラクター達を描いてくれました。<br>右上にはジェット。左上にはエミーでしょうか…？どれもその特徴がよく表現されており、賑やかな雰囲気が伝わってくるようです。"
	},
	{
		"id":"2078",
		"name":"COM4（16）",
		"title":"笑ってよ&hearts;スーパーフレンズ",
		"comment":"ソニックへ（初投稿）<br>24周年、おめでとう！<br>それに、シャドウやシルバーと仲良くしていますか？<br>そこで、もっと仲良くするために絵を描きました。<br>仲良しの3人を描きましたので見てくれたら幸いです。スタッフのみなさん、これからも、ソニックをよろしく！",
		"staffComment":"初投稿ありがとうございます！<br>この状態での笑顔は珍しい、スーパー化したソニックらをを描いてくれました。<br>とても純粋で幸せな雰囲気が楽しい、素直な作品に仕上がっています。"
	},
	{
		"id":"2079",
		"name":"エリネ（16）",
		"title":"サプライズ大成功！",
		"comment":"「お誕生日おめでとう！！ソニック！！」<br>驚きながらも嬉しいクラッシクソニックとモダンソニック<br>みんなとパーティーを楽しんでまた新しい冒険へと駆け抜ける<br>仲間達と共に",
		"staffComment":"サプライズ的に仲間達から祝福を受ける二人のソニック。<br>驚いた表情があどけなく、どこか可愛い印象を受けますね。<br>クラッカーや文字にブラーエフェクトを加えたことで、動きのある瞬間的な効果がとても上手く表現されていますね。"
	},
	{
		"id":"2080",
		"name":"未来（22）",
		"title":"年に一度のお祝い",
		"comment":"初投稿です。ソニックお誕生日おめでとう！お祝いをされるとさすがのソニックも照れくさくなるのでは…？といった感じに仕上げました。",
		"staffComment":"初投稿ありがとうございます！<br>テイルスやナックルズ達にお祝いされるソニック。少し照れたようなはにかんだ表情がいいですね！丁寧な描画にカラフルな彩色が目を引く綺麗にまとめられた作品です。"
	},
	{
		"id":"2081",
		"name":"ぱや子（16）",
		"title":"僕らのヒーロー",
		"comment":"どんな時だってみんなのヒーローな君が大好きです",
		"staffComment":"ソニックの躍動感溢れるイメージを描いてくれました。透明感ある色彩も美しく、ライトなタッチが合っていると思います。ピンチのときも、仲間達の声援を受けて逆転してきた彼の軌跡は、まさにヒーローと呼ぶにふさわしいかもしれませんね。"
	},
	{
		"id":"2082",
		"name":"ブラック（17）",
		"title":"HappyBrithDay!",
		"comment":"ハッピーバースデー！ソニック！<br>今年もソニックの活躍を楽しみにしています！<br>今までに登場したソニックの姿を思いつくだけ描きました！",
		"staffComment":"たくさんのソニックを描いてくれました！<br>改めてみるといろんな容姿に変わっているのが分かります。<br>これからもどんなソニックを見せてくれるのか楽しみですね。"
	},
	{
		"id":"2083",
		"name":"茂（19）",
		"title":"みんなソニックが大好き！",
		"comment":"水彩色鉛筆で描きました。<br>ソニックは誕生日でも関係なく走ってそうだなぁ。とか考えていたら、先回りしてお祝いするみんなが思い浮かびました。プレゼントは下で待機していたであろう誰かが渡しました(笑)",
		"staffComment":"走り続けるソニックを捕まえてお祝いするのも大変そうですが、こんな風に動きのあるお祝いシーンもソニックらしくていいですね！<br>祝福する仲間達の表情もとても印象的に描かれており、ハッピーな気持ちが伝わる作品に仕上がっています。"
	},
	{
		"id":"2084",
		"name":"らりるりら（18）",
		"title":"happybirthday！SONIC!!",
		"comment":"今回は鉛筆及び携帯の写真ですみません(汗)<br>テスト期間だが祝いたい！ってな感じでさらっと描いたやつですw<br>24周年おめでとう！ソニック！",
		"staffComment":"テスト期間の忙しい時期にありがとうございます！<br>鉛筆でラフに描かれたソニックですが、描き慣れたラインに迷いがありませんね。シンプルながら自然なソニックらしさを感じさせる一枚です。"
	},
	{
		"id":"2085",
		"name":"CYAN・STAR（16）",
		"title":"Upside down / My Favorite&#8546;",
		"comment":"Upside down（左）<br>上下どちらでも構いません。<br>バックはフリーハンドなのでズレズレですが悪しからず。<br>「タロットの絵柄を知りたいかい？」<br>My Favorite&#8546;（右）<br>読んで英語のごとくです！！(笑)<br>もう一つはお祝いというワケで自分が大好きなソニックの変身を描きました。<br>皆さんは何がスキですか？",
		"staffComment":"テーマは別々ですが、二枚同時に応募頂きましたので合わせて掲載させて頂きます。彩色方法は違いますが、どちらもとても丁寧に描かれており、スッキリとした作風に仕上がっています。これからもこの調子で色んな表現に挑戦してみてくださいね。"
	},
	{
		"id":"2086",
		"name":"ルナ（14）",
		"title":"誕生日おめでとう！ソニック！",
		"comment":"初投稿失礼します。Happy Birthday! Sonic!<br>24周年おめでとうございます！<br>これからも応援してます！",
		"staffComment":"初投稿ありがとうございます！<br>モダンとクラシック、二人のソニックを祝うみんなの様子がとても丁寧に描かれています。キャラクターから溢れるように描かれた色彩のグラデーションが美しく、その暖かい心情がとてもよく伝わってきますね。幸せな雰囲気が全体を包み込むような優しい作品です。"
	},
	{
		"id":"2087",
		"name":"加糖（18）",
		"title":"Only One",
		"comment":"残りリングがOnly One…<br>ではなく、<br>Only OneかつNumber OneでHyper Coolな我らがヒーローに、<br>生まれてきてくれてありがとうの意を表して！<br>ろくな絵描けないけど、誕生日おめでとうソニック！",
		"staffComment":"ソニックの代名詞のひとつとも言えるリングをモチーフに構成してくれました。<br>シンプルながら重厚な彩色によって、とても存在感のある仕上がりになっています。明暗のバランスとパースの効いた表現がいいですね。"
	},
	{
		"id":"2088",
		"name":"シャウラ（16）",
		"title":"24th Birthday!!",
		"comment":"ソニックお誕生日おめでとう！！ステンドグラス風に描いてみました。所々に仲間達のモチーフをはめ込んでみたのですが、どのくらい見つけられるのでしょうか・・・？１４人＋１個いますよ。",
		"staffComment":"ステンドグラス風というとても厳かで、繊細なイラストを頂きました。<br>深みのある色彩がとても美しく描かれています。<br>人の仲間達を見つけることは出来るかな？"
	},
	{
		"id":"2089",
		"name":"アーリィー（28）",
		"title":"ソニックの誕生アルバム…？",
		"comment":"いつもはクールでカッコイイソニックですが、もちろんこんな頃もありました。という事でソニックの誕生アルバムの最初のページみたいな感じで描きました。<br>ソニックお誕生日おめでとう！！",
		"staffComment":"幼少時代のソニックを描いてくれました！これはなかなか珍しいのではないでしょうか？まだ幼い様子のソニックも可愛いですね。<br>ここから成長していく過程を想像してみるのも楽しいかもしれません。"
	},
	{
		"id":"2090",
		"name":"必殺SHIGOTONIN（22）",
		"title":"Thanks!",
		"comment":"新社会人として奮闘中の正真正銘の”仕事人”です(笑)お久しぶりです。<br>今回は、3月掲載分に投稿した「昨日の敵は」のアンサー編を描きました。<br>プレゼントを受け取るソニックの目にいるのは…。",
		"staffComment":"シンプルながらソニックらしいスピード感あるポーズの作品を頂きました。<br>キメ顔のソニックですが、これは誰からの贈り物なのか気になりますね！"
	},
	{
		"id":"2091",
		"name":"とわ（16）",
		"title":"ハピバソニ",
		"comment":"初投稿になります…『誕生日』ということで童心に帰ってキラキラした感じを目指してみました。ソニック24THハピバです！",
		"staffComment":"初投稿ありがとうございます！<br>コメント通り、キラキラと輝いて見えるエフェクトがとても効いていますね！<br>構成、色彩のバランスも良く、とても描き慣れた上手さが感じられます。<br>なによりソニックの嬉しそうな笑顔が印象的な素敵な作品です。"
	},
	{
		"id":"2092",
		"name":"ぽんずかん（20）",
		"title":"みんなで一緒に！",
		"comment":"｢お誕生日おめでとうソニック！！｣ <br>大好きなチリドッグを目の前にして少しびっくりしているけど、とても嬉しいみたい！ <br>これからも仲間と一緒にいろんな世界を音速で駆け抜けていってね！",
		"staffComment":"仲間達に祝福され、驚きの表情を見せるソニック。<br>大きなケーキにプレントなど、みんなの気持ちが伝わるシーンを描いてくれました。密度のある構成に、カラフルな色彩でしっかりと彩色された作風がすごく安定して見えますね。それぞれのキャラクター達の表情も楽しい一枚です。"
	},
	{
		"id":"2093",
		"name":"アカツキ@ライリア（14）",
		"title":"Happy Birthday!",
		"comment":"誕生日おめでとうソニック！<br>いつもいろんな人から感謝されているソニックですが、改めて感謝されると、少し照れてしまうようです。<br>背景のプレゼントはどれが誰からの物か、考えてみてください！",
		"staffComment":"たくさんの誕生日プレゼントを貰ったソニック。はにかんだ照れ笑いの表情が可愛いですね！スッキリとした構成ですが、カラフルな色彩とテンポのある文字の配置演出が楽しい雰囲気をうまく表している作品です。"
	},
	{
		"id":"2094",
		"name":"アイク（16）",
		"title":"毎年チリドッグをもらった結果",
		"comment":"テイルス「こうでもしないと満足しなくなっちゃって...。」<br>多分ナックルズあたりが埋まってそう。",
		"staffComment":"ソニックが大好きなチリドッグ。とはいえ、この凄まじい数には驚かされますね！顔だけ覗かせたソニックの満足げな表情が楽しいです。何ともシュールなイメージにまとめられたインパクトのある一枚です。"
	},
	{
		"id":"2095",
		"name":"エメラルド（15）",
		"title":"今も、そしてこれからも…。",
		"comment":"♪Where do I stop, now It's all a blur and so unclear Well,I don't know but I can't be wrong...♪<br>これからも止まることを知らず、彼は走り続けていくでしょう?<br>応援しています！o(^o^)o",
		"staffComment":"美しい星空を背景に躍動するソニック。<br>全体が暗いトーンにも関わらず、複雑な色味によって重ね塗られた作風が美しく、見応えがありますね！前を見据える輝いた彼の瞳が印象的な作品です。"
	},
	{
		"id":"2096",
		"name":"シンソニ（14）",
		"title":"これから作る道",
		"comment":"ファンアート初応募です！。ソニックと言えば、と思って<br>ドット絵で描いてみました。シルバーとシャドウはドットに仕上げるのが難しかったです。<br>タイトルはそれぞれのキャラの過去、未来、特技をイメージして付けました。",
		"staffComment":"初投稿ありがとうございます！<br>ドット絵でも見慣れたソニックに比べて、シャドウとシルバーのドット絵は新鮮に見えますね。デジタリックにそれぞれのキャラクターらしさが表現されていて良いと思います。"
	},
	{
		"id":"2097",
		"name":"イコアン（20）",
		"title":"未来へ走れ！",
		"comment":"ソニック誕生日&ソニックチャンネル10周年おめでとうございます！これからもその足でさまざまな枠を越えて(壊して？)活躍してほしいという願いをこめて描きました！ずっと応援してます！",
		"staffComment":"奥から手前に飛び出す勢いあるソニックの様子が上手く描かれています。<br>ソニックだけでなく、パースの効いたロゴによる演出も効果的でいいですね。<br>これからも元気なソニックの応援をよろしくお願いします！"
	},
	{
		"id":"2098",
		"name":"ツバタ（23）",
		"title":"「バースデー作戦じゃ!!」 ",
		"comment":"「ソニックのバースデーを祝って、ヤツが浮かれた時に奇襲をかけるバースデー作戦を実行するのだ！」 ",
		"staffComment":"「SONIC BOOM」からのシーンを描いてくれました。<br>何ともエッグマンらしい作戦に、うんざり顔のソニックの様子がいいですね！<br>（意外とエッグマンも一緒に誕生日を祝いたかったのかも？）<br>とにかくイラストのクオリティが高く、構成、演出、描画共に本当に見事な作品に仕上がっています。"
	},
	{
		"id":"2099",
		"name":"Neon☆（15）",
		"title":"Sweet Magic Party",
		"comment":"魔法使いの二人に甘い魔法をかけてもらいました。<br>みんなでパーティーの準備をしている中、おや誰かつまみ食いをしていますな^^<br>いつかアナログの水彩からパソコンに移行したいです<br>Happy Birthday SONIC! ",
		"staffComment":"ソニックシリーズにちなんだ二人の魔法使いの力を使う設定など、アイデアがいいですね！ケーキやデザートなど、甘いお菓子がとてもおいしそうに描かれており、それぞれのキャラクター達の様子も楽しそうに描かれています。<br>特にこっそりとプリンに手を伸ばすシャドウの様子が可愛いですね。"
	},
	{
		"id":"2100",
		"name":"ひさがわ＆ソニックファン一同（000）",
		"title":"祝！ソニックチャンネル開設10周年",
		"comment":"2015年5月18日で開設10周年となるめでたい年に、有志の方々からのイラストとコメントを寄せ書き風にしてみました。これからも更新を楽しみにしています！<br>★★祝！ソニックチャンネル開設10周年！★★",
		"staffComment":"ひさがわさんをはじめ、参加頂いた有志の方々、素敵な作品と嬉しいコメントを本当にありがとうございます！皆さんのご期待に応える事が出来るようにスタッフ一同これからも頑張りますので、今後もソニック及びソニックチャンネルの応援頂をよろしくお願いします。"
	},
	{
		"id":"2101",
		"name":"ブルーシルバー（12）",
		"title":"Anniversary!24th! ",
		"comment":"24thおめでとう！初投稿です！今回はソニックとテイルスとナックルズ、チャオで誕生日を祝ってる風景を書いてみました！リングを24枚書いてみたのでぜひ探してみてください！24年間ありがとう！これからも走り続けてくれる事をずっと願ってます！",
		"staffComment":"初投稿ありがとうございます！<br>お馴染みのメンバー達に祝福されるソニック。華やかな背景での横並びは、なんだかステージに立っているようにも見えますね。<br>それぞれのポーズもキマッてます。力の入ったチャオの様子が可愛いですね！"
	}
]