[{"id":"0088","name":"ＳＳＴ（20）","title":"ＳＯＮＩＣ　ｉｎ　ＩｃｅＣａｐ","comment":"『SONIC ADVENTURE』の<br>ステージの中にあったアイスキャップを<br>イメージして描きました。<br>ボードの模様は<br>ソニックのトゲをモチーフにし、<br>また地面は地吹雪をイメージにし、<br>雪が舞い上がっているようにしました。<br>","staffComment":"つきぬけるような青空と<br>真っ白な雲、雪山との対比が、<br>とても爽やかで気持ちのいい作品です。<br>このオリジナルボードで、<br>雪山を<br>爽快に滑り抜けていってほしいですね！"},{"id":"0087","name":"ナルセス","title":"ソニックチャンネル","comment":"ソニックとエミーの関係を<br>私なりに表現してみました。<br>ソニック チャンネルを<br>応援する意味合いも込めて<br>電光看板でアピールしています。","staffComment":"電光看板での、応援ありがとうございます！<br>ソニックの、照れているような<br>困っているような微妙な表情が<br>上手に表現されていると思います。<br>エミーも、いつもよりしおらしく見え、<br>かわいらしいですね♪"},{"id":"0086","name":"hiro（23）","title":"Shadow The Hedghog","comment":"ちょっとデータが古いですが。","staffComment":"グングン加速するシャドウの様子が<br>よく表現されていますね。<br>背景を思い切ってモノクロにしているのも<br>クールなシャドウの内面を感じさせます。<br>コンバットナイフにハンドガン、<br>まさに臨戦態勢ですね！"},{"id":"0085","name":"李宗晏（17）","title":"ＳＯＮＩＣ","comment":"SONIC RIDERS<br>没有眼鏡比較師","staffComment":"「オレがNo.1だぜ！」とても言い出しそうな<br>挑発的なソニックの表情が<br>とても良く描けていると思います。<br>今にもすごい勢いで<br>滑り出して行きそうですね！"},{"id":"0084","name":"紅玉","title":"FangTheSniper","comment":"ファングの大ファンです。<br>ファイターズでは<br>こずるい彼のコルク銃で無敵です。<br>ところで彼は帽子を脱ぐと<br>どうなってるのですか？<br>是非脱いでほしいです…。<br>","staffComment":"シブいファングの登場です！<br>鋭い目つきや帽子の痛み具合などが<br>よりファングをクールにみせていますね。<br>帽子を脱ぐと…どうなっているのでしょう？<br>今度は帽子を脱いでみた作品も<br>見てみたいです。"},{"id":"0083","name":"昇進 (17)","title":"ライダーティカル","comment":"ソニックアドベンチャーシリーズのティカルを<br>ライダーズ風に描きました。<br>ナックルズの先祖なので今は文字通り、<br>過去の人となっている状態ですが<br>２バトルのように、他のソニックシリーズでも<br>登場しないでしょうか。<br>今後の活躍に期待しています！","staffComment":"ティカルがライダーズ風になっていますね！<br>コスチュームにはひそかに<br>カオスがモチーフにされていたりと、<br>細かい部分までこだわりが感じられます。<br>今度はティカルの<br>オリジナルボードも見てみたいです！"},{"id":"0082","name":"NaNa_YX(17)","title":"Easter Chao","comment":"Easter day = Ribbit's day = Egg's day?(笑う)<br>非常にネットワーク版の<br>Chao花園~~を期待する！","staffComment":"イースターの季節にふさわしい、<br>可愛らしい作品ですね。<br>色彩も、ポップで楽しげです。<br>チャオの潤んだような瞳の表現が<br>とても上手で<br>思わず抱きしめたくなってしまいます！"},{"id":"0081","name":"Sonic Riders - Jet(19)","title":"Oekaki - 500 min","comment":"Sonic Riders is cool","staffComment":"月光を浴びたジェットが、<br>とても力強く凛々しく描かれています。<br>月明かりの表現も、とてもキレイですね。<br>画面から飛び出してきそうな構図も、<br>作品の躍動感に<br>大いに貢献していると思います。"},{"id":"0080","name":"ひろゆき14(14)","title":"ライダーア","comment":"アニメっぽくマネさせてもらいました！！<br>ソニックはホントカッコイイですねえ","staffComment":"『ソニックライダーズ』の<br>オープニングアニメーションは、<br>気に入っていただけたでしょうか？<br>落ち着いた色合いで、<br>アニメ調ソニックを描いてくれました。<br>陰影の表現がキレイな色彩で<br>よくまとまっていると思います。"},{"id":"0079","name":"シャドウ(13)","title":"和みシャドウ２！","comment":"今回は、私の母に、<br>猫ちゃんでも描いてみたら?<br>と言われたので、<br>それもいいかもなと思い描いてみました。<br>前に描いた「和みシャドウ」をモチーフに<br>描いてみました。<br>ちなみに、猫はまたまた、ソニックです（笑","staffComment":"和みシャドウ、見ているこちらも和みます☆<br>猫のソニックがじゃれついているのも、<br>ほほえましいですね♪<br>ナックルズは、シャドウの意外な一面を見て<br>びっくりしているのかな？<br>でも、意外な面を見れるのは<br>楽しいことだと思います！"},{"id":"0078","name":"ぷち(16)","title":"自作ソニック達☆","comment":"冬休みのほとんどの時間を費やして作った<br>ソニックと仲間たちです！！<br>一体一体に愛情こめて縫いました！！<br>やっぱりソニック達をぬいぐるみ化するのは<br>難しいです・・・。<br>1番上手く出来たのはエミーちゃん。<br>パンツもはいてるんですよ～♪<br>","staffComment":"なんともかわいらしい、<br>ぬいぐるみの作品です！<br>しかも、５体も！<br>とっても大変だっただろうと思います。<br>ありがとうございます！！<br>手作りの良さがにじみでている、<br>こんなかわいい作品を拝見すると、<br>見ているほうも幸せな気分になりますよね♪"},{"id":"0077","name":"Sonic~~@@(18)","title":"For true story","comment":"Who's Winner?","staffComment":"『ソニックアドベンチャー２』の<br>ソニックとシャドウ対決シーンの<br>再現でしょうか？<br>高速で走りながらの激しいバトルが<br>見事に表現できていますね！<br>眼下に広がる星も美しいです。"},{"id":"0076","name":"黒帽子(24)","title":"Run and Gun","comment":"シャドウの一人称が“僕”なのがかっこいい。","staffComment":"アメコミ調のイラストが、<br>背景ごとにバランスを合わせた色彩で<br>とてもキレイにまとまっています。<br>それぞれのコマにもストーリー性があり、<br>見ているほうも想像力をかきたてられる<br>作品ですね。<br>是非また違う作品も拝見したいです。"}]