[{"id":"0114","name":"kimbk（１３）","title":"The Choice","comment":"This pic illustrates the conflict <br>between the hedgehogs. <br><br>Sonic tries to rescue Shadow from the abyss of darkness that he's in, <br>but whether he will succeed is a mystery...<br><br>","staffComment":"スーパーシャドウとスーパーソニックが<br>対立しています。<br>この２人はこれからどうなって<br>しまうのでしょうか…<br>にらみ合う二人ですが、瞳の中には<br>何か悲しさが見えるような気がします。<br>緊迫した状況の作品ですが、<br>優しいタッチで描かれているため<br>雰囲気が柔らかく感じられます。<br>"},{"id":"0113","name":"C.G. Freelancer（１９）","title":"Tribute to Sonic","comment":"Sonic the Hedgehog: Sega\/Sonic Team<br>Art: C.G. Freelancer","staffComment":"ポスターのような作品ですね。<br>ソニックのポーズも決まっていて、<br>キレイな作品に仕上がっていると思います。<br>『青い伝説』<br>ソニックには、ずっと飽くなき冒険を<br>続けて行ってほしいですね！<br>"},{"id":"0112","name":"mecheall（１５）","title":"Blaze is RIDING","comment":"Blaze with her gear.<br><br>I hope Blaze could be in next RIDER game^^","staffComment":"ブレイズのライダーズバージョン！<br>炎を操ってライバルを<br>落とそうとしているところかな？！<br><br>ギアもいい感じにデザインされています。<br>なによりブレイズの微笑みが<br>かわいらしいですね！<br>"},{"id":"0111","name":"ラピッド・ザ・ヘッジホッグ（１９）","title":"誕生日おめでとう、ソニック！！","comment":"Sorry, my Japanese is not good. ^^;<br><br>I did this as a picture for Sonic's 14th anniversary last year. I hope you like it!","staffComment":"グリーンヒルで休憩中のソニックですね！<br><br>ステージが立体的に描かれていて、<br>面白い視覚効果の作品になっていますね。<br>色合いもポップでキレイです！<br>"},{"id":"0110","name":"KIRBY（１３）","title":"Congratulation Sonic!!","comment":"my first CG~<br><br>this picture is to <br>celebrate Sonic's fifteenth birthday~<br>Thank you for creating Sonic The Hedgehog!<br>and Congratulation Sonic!","staffComment":"空の青にソニックのブルーが映えていて、<br>とてもすがすがしく気持ちのいい作品です。<br>ソニックの表情もキマってますね！<br><br>１５周年のお祝いのメッセージも<br>ありがとうございます！<br>"},{"id":"0109","name":"炎皇（１４）","title":"マイティーとチャオ","comment":"マイティーの大ファンです！<br><br>マイティーはゲームに最近出ていませんが、また復活して欲しいです！","staffComment":"マイティー・ザ・アルマジロ！<br>ファンアートでは、初の登場です。<br><br>自然なタッチで、マイティーの優しさが<br>よく表現されていると思います。<br>チャオもかわいいです！<br>また彼の活躍を見てみたいですね。<br>"},{"id":"0108","name":"時雨（１６）","title":"チームソニック","comment":"ソニックの絵を描く時は、<br>いつもソニックのＣＤを聴きます。<br>ソニックのゲームは、<br>音楽もストーリーも全部好きです！！<br><br>ソニックHAPPY BIRTHDAY！！","staffComment":"お祝いのバースデーコメント<br>ありがとうございます！<br><br>おなじみのいつもの３人が、<br>肩を組んでとても楽しそうにしています。<br>『僕らは永遠の仲間！』<br>みんなにバースデーを祝ってもらって、<br>ソニックは幸せ者ですね！<br>ペンの使い方も上手です。"},{"id":"0107","name":"H.S（２１）","title":"SONIC DRIFT 3","comment":"ソニックドリフト３などがＰＳ３で登場するなら、こんな車にソニックが乗っていたらかっこいいと思い、このような絵を描きました。<br><br>下の文字盤はアメリカのナンバープレートを参考にして、数字はソニックの誕生から今年の年号を意味しています。","staffComment":"ワイルドでカッコイイ車ですね！<br>ソニックが誇らしげに乗っているのが<br>いい感じです。<br><br>さわやかな青空の下、 この車で爽快に<br>走り抜けていったら気持ちがいいでしょうね！<br>"},{"id":"0106","name":"晴緑（１１）","title":"SONIC & TAILS","comment":"ソニックとテイルスって<br>すごく仲いいですよね！<br>私はソニックとテイルスが<br>一緒にいるところが一番好きです！<br><br>私も応援してますので、<br>これからも頑張って下さいね！","staffComment":"かわいいソニックとテイルスですね！<br>瞳の輝きがキャラクター達を<br>より活き活きとさせています。<br>信頼しあっている２人の関係が<br>伝わってくるような作品です。<br>"},{"id":"0105","name":"ショッパー（２２）","title":"タービュランス","comment":"今回はOPのアニメタッチに描いてみました。<br>タービュランスにのってるとこを<br>描きたかったんですが、<br>なかなか難しいです。<br><br>ゲームはとても楽しくやっています。<br>続編がでてくれればうれしいです。","staffComment":"アニメ調のソニックが、<br>軽快に滑っている様子がよく描けています。<br>目にも力が入っていて、<br>闘争心まで表われているようです。<br>ゲームも楽しんでいただけたようで<br>よかったです！<br>"},{"id":"0104","name":"メイ（１８）","title":"My Dear Dolls","comment":"本当は、テイルスやシャドウやティカル、<br>それにソニック・ナックルズ・ナイツなどの<br>チャオもいたのですが、<br>今は友達の家で幸せに暮らしています。<br><br>ルージュチャオは結局出てこなかったので、せめて人形で！と勝手に…（笑）","staffComment":"沢山の種類の人形を作ってくれたのですね！<br>今度はお友達にあげる前にも<br>是非お写真を撮っておいて下さい♪<br>チャオたちは腕を前に付けたことによって、<br>より立体感が増して<br>かわいらしくなっていると思います。<br>メッセンジャーロボのボックンまであるのが<br>スゴイです！<br>"},{"id":"0103","name":"丘　龍","title":"ＳｖｓＳ","comment":"瞬間を紡いでゆくと<br>永遠に続く時間になる<br>求めるものは　必ず<br>時の流れの中にある<br>それを見いだすために僕らは進む<br>繋がり続ける未来へ向かって","staffComment":"コメントが奥深いですね。<br><br>考え抜かれたアングルが、<br>シャドウとソニックの対決の緊迫感を<br>より引き立てています。<br>ソニックの気迫あふれる表情、<br>背景の燃えさかる炎、<br>全ての要素が一体となって<br>この作品を盛り立てていると思います。<br>"},{"id":"0102","name":"李宗晏（１７）","title":"SONIC","comment":"素描","staffComment":"鉛筆による素描でしょうか？<br>ソニックが画面から飛び出してきそうな<br>リアリティを感じます。<br><br>背景の処理も工夫が凝らされていて、<br>見る者を飽きさせません。<br>デッサン力を生かし、力強く描かれた<br>グイグイと引き付けられる作品です。<br>お見事です！<br>"}]