[{"id":"0125","name":"Darkspeeds","title":"Out of Nowehere","comment":"I love this fanart section! I want to thank the others who did an excellent job too! I saved all of them in my special folder and will continue to do so for inspiration! = )<br>This is one has Sonic, Shadow and Silver! ^^","staffComment":"それぞれのキャラクターの表情まで<br>丁寧に描かれています。<br><br>ストーリー設定まできちんと考えられて<br>いるようです。<br>背景の草木の表現も凝っていて<br>見ごたえがあります。<br>"},{"id":"0124","name":"EAMZE（２２）","title":"これからも応援するよ！","comment":"私が15年間に<br>描いたソニック達を集めました。<br>左上みたいだったのが、右下のみたいに<br>なるほど描かせるんだから、<br>まったく罪な男ですねぇ、ソニックは…（笑）","staffComment":"すごい！<br>１５年間描きためた歴史ですね。<br>熱い思いのこもった作品<br>ありがとうございます！<br><br>一番最初のソニックもとてもキュートです！"},{"id":"0123","name":"S・O・N・I・C（６）","title":"ソニックバトル","comment":"エメルを初めて描きました。","staffComment":"真ん中にいるのがエメルですね。<br>左がシャドウで、右がスーパーソニックかな？<br>カオスエメラルドも上手に描けていますね！<br><br>目を貼り絵にしているのも面白いです！<br>"},{"id":"0122","name":"Airlight（１３）","title":"S i L V E R ","comment":"Some fanart of Silver the Hedgehog from new Sonic the Hedgehog 2006!<br>Silver is cool =)","staffComment":"ＰＬＡＹＳＴＡＴＩＯＮ３、ＸＢＯＸ３６０対応ソフト<br>『ソニック・ザ・ヘッジホッグ』の<br>新キャラクター「シルバー」の登場です。<br><br>緊迫感すら感じられる背景の処理も美しいですね。"},{"id":"0121","name":"おんそっくん（８）","title":"SONIC&EMERALD","comment":"ぼく、ファンアートはじめてです。<br>なぜか、ソニックの<br>ロゴかいちゃいました。<br>チャオは、おうえんしていて、<br>エッグマンはくやしがってます。","staffComment":"ステキな作品投稿ありがとうございます！<br><br>ソニックもカッコイイですよ！<br>エッグマンとチャオはかわいらしいですね☆<br>"},{"id":"0120","name":"MK-２（１３）","title":"もうひとつの１５周年。","comment":"１５年間ずっと敵役をつとめた彼も<br>祝ってあげてください。","staffComment":"そうなのです！<br>ソニックと同じく、<br>Ｄｒ.エッグマンも１５周年！<br><br>いじけている後姿が<br>かわいらしく感じますね。<br><br>それにしてもすごい量の涙！<br>みんなでなぐさめてあげましょうか？！<br><br>"},{"id":"0119","name":"Claire（１４）","title":"Cream & Cheese","comment":"もうアメリカでは夏休み！<br>キャンピングのきぶん...<br>^^","staffComment":"クリーム＆チーズが楽しそうにキャンプ中！<br>青空の下、フカフカの芝生も<br>とても気持ちがよさそうですね！<br>"},{"id":"0118","name":"スピン（７）","title":"SONIC　AND　TAILS","comment":"ソニックと、テイルスが、<br>好きなので、この絵を描きました。","staffComment":"ソニックもテイルスも、<br>とてもかわいらしく描けていますね！<br>リングとカオスエメラルドが<br>いいアクセントになっています！<br>"},{"id":"0117","name":"かつのり（１８）","title":"雨あがり","comment":"８歳にしてすでに<br>あのメカマニアっぷりは凄過ぎるｗ<br>尻尾で飛べちゃうあたりも可愛いです。<br>そんなほのぼのテイルスくんを<br>陰ながら応援しているよ！","staffComment":"この季節ならではのイラストですね。<br><br>カタツムリを見つめる優しい眼差しが<br>テイルスらしくていいですね。<br>雨上がりの空もとてもきれいです。<br>"},{"id":"0116","name":"ボルーラー（１０）","title":"走るソニック","comment":"走っているソニックを書きました。<br>シャドウ・ザ・ヘッジホッグをクリスマスに<br>買います。","staffComment":"一生懸命走っているソニックの表情が力強く、<br>動きが感じられとてもいい絵ですね。<br><br>構図もキレイにまとまっています！<br>"},{"id":"0115","name":"Darkspeeds（２１）","title":"Sonic 15th Anniversary","comment":"Hi! This is Darkspeeds! A big fan of Sonic the Hedgehog from Australia! ^^ <br>Thank you Sonic Team! This is a drawing for you and the fans! Please continue to keep up the great work! <br>Elson 'Darkspeeds' Wong ~ ^^ ","staffComment":"これはなんと豪華な！<br>素晴らしい力作、ありがとうございます！<br>これだけのキャラクターが揃うと<br>圧巻ですね！！<br>足元にまで所狭しと描かれている<br>その熱意に脱帽です！<br>"}]