[{"id":"0174","name":"マナ","title":"Chaos Attack","comment":"Before your death, I will show you the ultimate Chaos power!<br>新ソニックのワンシーン、<br>無数のロボットと戦うシャドウ。<br>カオスアタックで敵を麻痺させる技は、<br>彼の戦闘スタイルにマッチするでしょう。<br>ゲームを楽しみにしています。","staffComment":"シャドウの気迫に満ちた表情、<br>力のこもったポーズが<br>上手に描かれています。<br><br>背景のダークな表現もこなれた感じに<br>サラっと描かれていてお見事です。<br>"},{"id":"0173","name":"ユキコ（12）","title":"相合傘","comment":"どーもー！2回目のトーコーです！<br>2回目でイキナリのラヴx2系の挑戦です！<br>ポイントは、でっかい「愛」と書いてある字とラヴ詩です。やっぱりソニックとエミーは、<br>おにあいですね！ <br>近いうちに本当にカップルになってたり…。<br>今気づいたんですが… エミーは、AMYじゃなくてEMYじゃないですか？AMYだったら…。アミーになっちゃいまーす！（ｱｾ）","staffComment":"こちらからはわかりにくいのですが、一部ラメ入りのペンで描かれており、キラキラととてもキレイな作品に仕上がっています。<br>エミーの女の子らしい表情が<br>また可愛いですね。<br>AMYは英語で読むとエミーになるのです☆<br>"},{"id":"0172","name":"李宗晏（17）","title":"sea of flames","comment":"shadow 火焰之靈","staffComment":"炎の中から浮かび上がるようなシャドウ。<br>シャドウは何を思い、<br>佇んでいるのでしょうか。<br><br>燃え盛る炎が幻想的に見えてきます。<br>"},{"id":"0171","name":"猫辺るーく（14）","title":"WE　LOVE　SONIC!","comment":"切り絵でソニックを作ってみました。<br>今のソニックもかっこいいですが、<br>昔のソニックも今のソニックには<br>ない魅力があると思います。","staffComment":"切り絵のソニックをありがとうございます！<br><br>ポーズもキマっていて<br>とても素敵な作品ですね！<br>"},{"id":"0170","name":"Morita．遊魂（14）","title":"Sonic Puddings","comment":"Ladies & Jellybeans, this is Morita speaking. Are you get bored with those boring snacks? I have a big news. Here comes the Sonic Puddings<br><br>With new and cool(and weird) flavours,you'll love them. Each cup cost only two rings,try them out!","staffComment":"ソニックプディング！<br>愉快な商品の登場です。<br>それぞれのキャラクターに合わせて、<br>色々なフレーバーになっているようです。<br><br>こんな商品が実際に売っていたら<br>楽しいですねー！<br>"},{"id":"0169","name":"影子（11）","title":"SHADOWTHEHEDGHOG","comment":"シャドゲのシャドウを、<br>すこしダークっぽくしました。 <br>まああまり上手くはないですが、<br>がんばって書きました。<br>","staffComment":"ダークな感じのシャドウが<br>独特のタッチで描かれています。<br><br>ガラスを割ったような表現も<br>効果的に作品を演出しています。"},{"id":"0168","name":"KKZ（15）","title":"Super Blaze","comment":"我很喜歡Blaze這個角色，而這個Super Blaze我用紅，粉紅和黃色來圖哦。","staffComment":"炎を操りスーパー化した<br>ブレイズを描いてくれました。<br><br>ピンク、オレンジ、赤で描かれたブレイズも<br>クールでいいですね。<br>"},{"id":"0167","name":"gin（16）","title":"爽快","comment":"身軽で身体能力抜群のソニックは<br>時々羨ましいと思う時があります。<br>彼がいつまでも走り続ける事を望みます。","staffComment":"画面から飛び出てきそうな<br>元気一杯のソニック！<br><br>ちょっと落ち着いた感じの色合いも<br>いいですね。<br>背景の緑色の処理も爽快です！<br>"},{"id":"0165","name":"ローラーブレード（21）","title":"ローラーブレードで疾走","comment":"走るのが好きなソニックが<br>スケボーではなく、ローラーブレードで<br>それも音楽をラジカセで聞きながら<br>町を疾走しているところを描いて見ました。<br>何の曲を聞いているのか<br>想像してみるのも楽しいでしょう。","staffComment":"ローラーブレード姿のソニックも<br>カッコイイですね！<br><br>ノリノリで街を疾走中でしょうか？！<br>安全運転でお願いしますね！<br>"},{"id":"0164","name":"MK-2（14）","title":"ハロウィンｗｉｔｈFANG","comment":"なぜかしらファングなのです。 <br>ジェムズではまったっきり<br>彼が意外と好きなんです。<br><br>ハロウィンの夜は彼と共に・・・","staffComment":"ファングの紫色と、かぼちゃのオレンジ色、星の黄色、<br>バックの色々な差し色もキレイで、<br>ハロウィンの楽しげな雰囲気を<br>うまく演出しています。<br>ピッチフォークの赤色も画面の引き締めに<br>一役買っていてバランスのいい作品に<br>仕上がっていますね。<br>"},{"id":"0163","name":"颶風（12）","title":"ブーブ達のハロウィン？","comment":"ソニアド2をプレイしていて、<br>ハロウィン絵に合いそうだったので、<br>ブーブ達を描いてみました。<br>色鉛筆だけで色塗りしたので大変でした；","staffComment":"確かにハロウィンにピッタリな<br>ブーブ達ですね！<br><br>背景のオレンジ色もとてもキレイに<br>全体をまとめてくれています。<br>"},{"id":"0162","name":"Sash Ling-幽（16）","title":"in darkness","comment":"\"in the endless darkness.... i can see.... your bright color... leading me find out my way....\" some words i wrote for this pic =D (sorry for my poor English^^;) hope that u'll ike it~","staffComment":"力強く勢いのあるタッチで<br>シャドウを描いてくれました。<br><br>反射光に使われている黄金色が<br>美しい 差し色となり、<br>作品の完成度を高めています。"}]