[{"id":"0186","name":"ねこまんま","title":"メフィレス","comment":"シャドウに似た容姿をしたメフィレス・・・二人には何か繋がりがあるんだろうかと、とても気になるところです。何かとシャドウと行動を共にすることの多かったルージュの活躍も、もちろん期待していますよ。とにかくシャドウ・ザ・ヘッジホッグ編、楽しみにしています。","staffComment":"メフィレスは、何をたくらんでいるので<br>しょうか…<br><br>シャドウとルージュの今後の活躍を<br>楽しみにさせてくれるような作品ですね。<br><br>"},{"id":"0185","name":"ruger(16)","title":"メフィレス","comment":"影の影。<br>どんなキャラクターとして、<br>どういうふうに絡んでくるのか楽しみです。","staffComment":"エッジの効いた独特なタッチで、<br>メフィレスとシャドウを描いてくれました。<br><br>氷のように冷たいまなざしのメフィレス。<br>今後の展開が楽しみですね。"},{"id":"0184","name":"Leather Lynx(17)","title":"Christmas_Card","comment":"This is a lovely scene of Amy and Sonic.","staffComment":"見ているこちらまでドキドキしてしまう、<br>とてもsweetなシーンですね。<br><br>しおらしくしているエミーがso cute!<br>ソニックが緊張している様子も<br>微笑ましいですね。"},{"id":"0183","name":"Airlight(13)","title":"Silver's Advantage","comment":"Silver takes advantage of hedgehogs Sonic and Shadow with his telekinisis powers in the rainforest. ","staffComment":"シルバーのサイコキネシスの能力が<br>遺憾なく発揮されているようです。<br><br>暗闇から射す黄緑色の光たちが<br>妖しげな雰囲気をさらに<br>盛り立てていますね。"},{"id":"0182","name":"ヤブ医者つつじ(14)","title":"カエルくん　どこー？","comment":"雪の中カエルくんを探して歩いていたら<br>気付かないうちに雪が体に<br>たっぷり積もってしまいました。<br>さてさてカエルくんは<br>今度はどこに行ってしまったのでしょう？ <br>5時間の試行錯誤の末<br>ようやく完成した作品です；","staffComment":"ビッグらしいほのぼのとした<br>エピソードですね。<br>「カエルくーん」と、探しているビッグの声も聞こえてくるようです。<br><br>冬らしい素敵な作品に仕上がりました。"},{"id":"0181","name":"Danbuster(22)","title":"Nacks Back","comment":"Oh dear! The demented doctor didn't expect that!","staffComment":"思わず吹きだしてしまいそうな<br>楽しいイラストですね。<br><br>背景となる部分の色味の抑え方も絶妙で、<br>軽快なタッチで描かれている キャラクター達をさらに引き立てていると思います。<br><br>"},{"id":"0180","name":"李宗晏(18)","title":"rouge","comment":"沙漠","staffComment":"朝焼けでしょうか？夕焼けでしょうか？<br>とても幻想的な光の広がる情景です。<br><br>砂漠の中で、ルージュは何を<br>思っているのでしょうか。<br><br>"},{"id":"0179","name":"chaka&蒼風(16)","title":"時を越えて…","comment":"ティカルを描きました。<br>ほとんどスプレーで描いたので<br>ふんわりしたイメージですが<br>どこか懐かしさ（？）を<br>感じてくれたらなと思います！","staffComment":"スプレーのタッチが効果的に<br>思い出の中の１ページのような作品に<br>仕上りました。<br><br>ティカルのくったくのない表情もいいですね。<br><br>"},{"id":"0178","name":"Jenise \"BlazeTBW\" Toney(18)","title":"Reflecting on the Clouds","comment":"Sonic sits above the clouds; relaxing and thinking about his past adventures, wondering what new adventures are in store for his friends.","staffComment":"雲の上で色々と考えをめぐらすソニック。<br>そばに近づいてきた鳥の、<br>「何しているのかな？」と思っているようなまなざしもカワイイですね。<br><br>どことなく非現実的な空気感の漂う背景が<br>おとぎ話の中のシーンのようで、前後の物語を想像してみたくなります。"},{"id":"0177","name":"Darkspeeds(21)","title":"DON'T MESS WITH US","comment":"I'm looking forward to the final chapter of Sonic The Hedgehog 2006. The fate of their world lies in their very hands. = )","staffComment":"まさに、今後の運命を握っている<br>キャラクター達。<br><br>スーパー化したキャラクター達が並ぶと<br>圧巻ですね！<br><br>"},{"id":"0176","name":"マナ","title":"対決！","comment":"シルバーとソニック一騎打ち。<br>超能力vsハイスピードの戦いや如何に？<br>発売日が近づくにつれ、<br>少しドキドキしています。","staffComment":"２人にはこの後何が<br>待ち受けているのか？！<br><br>広角レンズの歪みを表現しているような<br>背景描写が作品の臨場感を<br>高めていますね。<br><br>"},{"id":"0175","name":"mecheall(16)","title":"Starts of Heroes","comment":"Sonic Riders the first scenc of meeting the babylon rogues.I drew it in Sonic X style^^;","staffComment":"ポスターのように美しく構成された<br>イラストです。<br><br>盗賊団バビロンとソニック達の対比も<br>バランス良く描かれています。<br><br>"}]