[
	{
		"comment":"あけましておめでとうございます。2回目の投稿ですソニック達がみんなで新しい年を祝っている所を想像しました！2016年もソニック達の大冒険とエッグマンの悪さっぷりに期待しています^-^",
		"id":"2234",
		"name":"たっぱん（18）",
		"staffComment":"たくさんのキャラクター達を描いてくれました。<br>背景の紅白模様がめでたく、賑やかでいいですね！<br>それぞれのキャラクターらしさもよく表現されており、要素をうまくまとめられた作品です。",
		"title":"いっせーのーで…"
	},
	{
		"comment":"2016年は記念すべき、ソニックシリーズの25周年の年。ソニックがおみくじを引いています。ソニックは無事、大吉を引いたみたいです！よかったよかった！<br><br>今年もよろしくお願いします。どうか、皆さんにとって素敵な一年になりますように！",
		"id":"2235",
		"name":"南部屋",
		"staffComment":"和装姿のソニック達がとっても似合ってみえますね！<br>おみくじの結果を受けて見せるそれぞれの素直な表情も楽しいです。<br>今年一年もソニック達やみなさんにとって素敵な年になるといいですね！",
		"title":"25周年の運勢は？"
	},
	{
		"comment":"あけましておめでとうございます！<br>WIN☆です！<br>こんかいは、おぞおに（！？）的なのにソニック達を入れてみました。<br>今年もよろしくお願いいたします。",
		"id":"2236",
		"name":"WIN☆（13）",
		"staffComment":"大きなお椀に収まったソニック達。ちんまりとかしこまった様子がなんだか可愛いく、その表情からは「おめでとう！」の声が聞こえてきそうです。<br>それでもきっと次の瞬間には、いつもの様にそれぞれが賑やかに動き出していることでしょう。",
		"title":"（タイトル未記入）"
	},
	{
		"comment":"ソニ「勝負だシャドウ！」<br>シャ「フンッいいだろう」<br>10分経過<br>エグ「シャドウ、ソニックその顔ケッサクじゃ！（笑）」<br>ソニ「カチン！」<br>シャ「カチン！」<br>エグ「えっ、シャドウ…まて…まっ」チュドーン",
		"id":"2237",
		"name":"こゆず（12）",
		"staffComment":"ソニックとシャドウの羽根突き勝負の様子を描いてくれました。<br>コミカルなシーンに対して、二人のシリアスな表情がこの作品の面白みをうまく演出しています。<br>応援するエミーや、エッグマンの様子も楽しく描けていますね。",
		"title":"はねつき！"
	},
	{
		"comment":"今年もよろしくお願いします。これが16才最後の作品です。<br>＆エメラルド様！私も貴方のファンです！！子ピックの重ね塗りが美しすぎる…！！<br>2016年も皆様にとってよい一年となりますように。<br>",
		"id":"2238",
		"name":"CYAN・STAR（16）",
		"staffComment":"とっても和風なアレンジがキマッた作品を頂きました！<br>オリジナリティ溢れる装飾デザインが本当にカッコよく描かれています。<br>ボビン柄の和傘のアイデアもいいですね。細部までこだわった丁寧な彩色も美しく、気持ちの入った作品に仕上がっています。",
		"title":"Sunrise"
	},
	{
		"comment":"25周年で、気合いが入るソニックを描いてみました。申年なので、キキも入れました。シルバーは、おせちを堪能しそうです。チャオは、獅子舞の帽子をかぶっています。<br>25周年、ソニックの更なる活躍が、凄く楽しみです！",
		"id":"2239",
		"name":"りっちお",
		"staffComment":"いつもたくさんの作品投稿、ありがとうございます！<br>今回もイキイキとした元気なソニック達が描かれています。<br>シルバーの手にしたおせち料理も本当に美味しそうですね。<br>描き慣れたコピックでの彩色も美しく、爽やかで素敵な作品に仕上がっていると思います。",
		"title":"突っ走るぜ、25周年！！"
	},
	{
		"comment":"あけましておめでとうございます！そんな訳で今月も描かせていただきました。<br><br>2016年はソニック25周年であると共に、シャドウも15周年、シルバーも10周年になると言うことで、この3人を描いてみました！",
		"id":"2240",
		"name":"ミラ（16）",
		"staffComment":"羽根突きにお雑煮、正月らしく過ごすハリネズミたちを描いてくれました。<br>余裕の笑みを浮かべているソニックとシャドウですが、彼らの腕前はいかがなものなのでしょうか？<br>シンプルながら背景の紅白模様が派手に目を引く作品です。",
		"title":"謹賀新年"
	},
	{
		"comment":"HappyNewYear！皆様ソニック達と共に頑張りましょう！2016の数字をこの4針に持ったり乗ってもらったとしてもってます！なぜこの4針達にしたかと言うとテイルスやナックルズたちにも出ても言いたいと思いましたが代表的な(？)この4針達という訳です！今年も皆様と楽しい1年を過ごしていきたいです！",
		"id":"2241",
		"name":"白黒猫（13）",
		"staffComment":"四人のハリネズミ達を描いてくれました。<br>それぞれの特徴を上手く生かした表情、構成だと思います。新しい年を迎えた彼らの抱負も気になりますね。<br>みなさんにとっても充実した楽しい一年になりますように。",
		"title":"今年もよろしくお願いします！"
	},
	{
		"comment":"たまには日本のスイーツおしるこに挑戦！おいしいよ！シルバーはお箸をちゃんと持てないとかわいいなという私の願望です。今年もよろしくお願いします",
		"id":"2242",
		"name":"みつき（19）",
		"staffComment":"初めてのおしるこを食す二人。<br>渋い表情のブレイズに、お箸を上手く使えないシルバーなど、細かな設定が見ていて楽しいですね。<br>加えて窓の外で真顔で餅つきをするソニックとシャドウの様子も目を引く微笑ましい作品です。",
		"title":"明けましてはじめまして！"
	},
	{
		"comment":"ソニック達が自分の名前を自分で漢字で書いたそうです。<br>それぞれ誰が書いたか当ててみてください！",
		"id":"2243",
		"name":"こあず（16）",
		"staffComment":"書初めにて、名前を漢字で書かせるアイデアが楽しく、それぞれの字にも個性があるのがいいですね！<br>自信ありげなソニックの表情もとても良く描けていると思います。<br>今年のソニックの目標も気になりますね。",
		"title":"どれが誰のだ？"
	},
	{
		"comment":"明けましておめでとうございます。本年も何卒よろしくお願い致します。<br>今回は上手い下手という概念を捨て、自分らしく表現するという点に力を入れて描いてみました。淡く癒されるような感じが伝わりましたら何よりです。",
		"id":"2244",
		"name":"Rtona",
		"staffComment":"美しい手毬に囲まれて幸せそうな猫（ブレイズ）が描かれています。<br>カラフルで柔らかな色彩が穏やかな表情にとても合っていますね。<br>色鉛筆による丁寧で繊細な彩色が、雰囲気ある作風にうまくまとめられていると思います。",
		"title":"手鞠猫"
	},
	{
		"comment":"皆様、あけましておめでとうございます。和風と洋風の祝い方を描いてみました。他の国ではどう祝うのかも気になりますね。世界中のソニックファンの新年イラストも見てみたいものです。",
		"id":"2245",
		"name":"霜月三津花（21）",
		"staffComment":"和風と洋風、この比較イラストは斬新ですね！ウェアホッグとソニックという対比もマッチしてます。<br>確かに海外では日本のようにあまりかしこまったイメージはありませんが、実際にはどんな風なのか知りたいですね。<br>意外とソニックにはどちらも似合いそうですけど。",
		"title":"宴"
	},
	{
		"comment":"ソニックに興味持ち始めて初めての新年、そしてキキ初描き<br>皆さん今年もよろしく!!",
		"id":"2246",
		"name":"minia",
		"staffComment":"初詣へお出かけでしょうか？新年が明けてもソニックにべったりのエミーを見て、少し呆れ顔のブレイズの表情が楽しいですね。<br>今年もまた彼らの関係は相変わらずこんな風に続いていきそうです。<br>",
		"title":"2016、そして25周年"
	},
	{
		"comment":"カエルも冬眠がいらない時代かも。",
		"id":"2247",
		"name":"るー（24）",
		"staffComment":"こたつで温まる猫キャラたち。年賀状を手にしているのはアーケードゲームの『ソニックファイターズ』で隠しキャラとして登場したハニー・ザ・キャットですね。そして何より手前で伸びたカエル君が何とも可愛いです。<br>柔らかい色彩表現とあいまって、とっても穏やかで懐かしい雰囲気のある作品に仕上がっています。",
		"title":"ネコはこたつで新年会"
	},
	{
		"comment":"「お着物を着てみたかったの&heart;」と言うマリアの新年最初の願望の図。<br>着物はもちろん地球からお取り寄せしました。<br>今年も素敵な年になりますように！",
		"id":"2248",
		"name":"みやこ（15）",
		"staffComment":"着物姿のマリアが新鮮で可愛いですね！<br>やれやれ、といった表情のシャドウですが、心を開いた二人の関係がとてもよく伝わってきます。<br>新年を迎え、たくさんの希望が叶うといいですね。",
		"title":"はぴにゅー"
	},
	{
		"comment":"羽根つきで勝負をしているソニックとシャドウ、コマ回しをしているマリン、熱々なお汁粉を食べているチーズなど…それぞれがお正月の行事を楽しんでいる姿を描いて見ました。",
		"id":"2249",
		"name":"楠チェリー",
		"staffComment":"たくさんのキャラクター達を描いてくれました！<br>それぞれの楽しみ方がコミカルに描かれています。<br>エッグマンの奴凧がとってもマッチして面白いと思います。<br>マリンやクリームの着物に描かれたレース模様など、細部への演出も目を引く可愛い作品です。",
		"title":"Niceoneyear!"
	},
	{
		"comment":"新年あけましておめでとう塗材ます。2か月ぶりの投稿になります。今年は申年にちなんで、西遊記風のソニックたちを描きました。本年もソニックをよろしく！",
		"id":"2250",
		"name":"COM4",
		"staffComment":"申年にちなんで、西遊記をモチーフに描いてくれました。<br>三蔵法師がブレイズという配役もうなずけます。<br>スーパー化した三人がまばゆく、やんちゃそうなソニックが孫悟空にはまっていると思います。屈託のない素直な表情を見せるこの一行はどんな冒険をするのか、想像するのも楽しいですね。",
		"title":"謹賀新年2016！"
	},
	{
		"comment":"新年おめでとうございます！<br>お正月ということで、こたつでお餅料理を食べている3人を描きました。<br>チップはお雑煮をお腹いっぱい食べて大満足な様子です。<br><br>今回はあまり時間をかけられなかったのが残念です…",
		"id":"2251",
		"name":"時速11.20マイル（23）",
		"staffComment":"こたつでお雑煮。とっても日本のお正月らしいシーンを描いてくれました。<br>食いしん坊のチップの満足そうな顔がいいですね。<br>主題を見せる大胆なアングルも効いており、色鉛筆での彩色ですがとても丁寧で、スッキリと見やすい作品に仕上がっていると思います。<br>",
		"title":"おしょうがつってオイシイね！"
	},
	{
		"comment":"年賀状テイストに仕上げました。<br>年の始まりは静かに３人とも自然体に。<br>編集はスマートフォンで色々試してみました。<br>ソニック達らしく、迫力のあるイラストも是非描いてみたいですね。",
		"id":"2252",
		"name":"Motty",
		"staffComment":"三人のハリネズミを描いてくれました。<br>それぞれに合ったポージングと関係性が上手く描かれています。<br>グラフィカルな背景処理もマッチしていますね。",
		"title":"2・0・1・6"
	},
	{
		"comment":"あけましておめでとうございます！<br>今回もソニックとエミーの2人を描きました！<br>テイルス、ナックルズといった仲間たちもおもちとして登場していますよ♪<br>今年もイラスト投稿していきますので、よろしくお願いします！",
		"id":"2253",
		"name":"スコーン",
		"staffComment":"とっても躍動感のあるカラフルで元気な作品を頂きました！<br>それぞれのキャラクター達を模したお餅がなんとも可愛いです。<br>今年もまた、こんな風に元気に駆け抜けていきましょう！",
		"title":"今年もRUN!RUN!RUN!"
	}
]