[{"id":"0199","name":"フーやん(15)","title":"キメポーズ♪","comment":"いつもソニックを描いているので、<br>青色の色鉛筆が<br>小さくてものすごく大変でした。<br>SONICの文字はソニックのひとみに<br>あわせてみました。<br>やっぱりソニックを描くのは楽しいです。<br>こんどはシャドウも描いてみたいです。","staffComment":"青色の色鉛筆だけが先に小さくなってしまうとは、うれしいエピソードですね！<br>ソニックの満足そうな表情も、<br>その愛を感じてのことではないでしょうか。<br>文字のグラデーションもきれいに描けていると思います。<br>"},{"id":"0198","name":"丘　龍","title":"Spin","comment":"深く　広く<br>尽きることのない心の旅<br>微かな風の揺らめきを捉え<br>答えというゴールを目指して<br>誰よりも速く駆け抜けろ!","staffComment":"ソニックの動きがエフェクトで躍動的に<br>表現されています。<br><br>常に前へ走り抜けていくソニックの行動力までもが勢いよく描かれていると思います。<br>"},{"id":"0197","name":"BLUE SKY（21）","title":"トルネードII+[プラス]","comment":"数あるテイルスのめかで<br>トルネードIIが一番好きなので、<br>オリジナルにはない航空灯、アンテナ類、コクピットにHUDとシートベルトを追加し<br>風防ガラスの形状も変えて、<br>水平尾翼なども大型化して<br>描いてみました。","staffComment":"プロペラ音、エンジン音まで聞こえてきそうな迫力のある構図ですね。<br><br>背景の入道雲、青い空、海の存在が爽やかな空気感をよりいっそう引き立てています。<br>"},{"id":"0196","name":"tyobuta(26)","title":"手作りクリスマスケーキ","comment":"今年のクリスマスは手作りの<br>ベイクドチーズケーキに<br>「サンタブレイズ」を描いてみました！<br>可愛くておいしかったです。<br>ブレイズさん大好き！！<br>","staffComment":"ブレイズサンタのクリスマスケーキ！<br><br>ピンク系の色合いがベイクドチーズケーキの褐色に映えて、とてもキレイに仕上がりましたね！<br>ケーキの写真にソニックのイラストを加えたことによって、全体の色味のバランスも整い作品としての完成度を高めていると思います。<br>"},{"id":"0194","name":"ねこまんま","title":"大きくな～れ♪","comment":"スタッフコラムの『植物を愛でるソニック』が<br>とても可愛らしかったので。<br>『植物を愛でるソニック』と言えば、<br>『ソニックＸ』で見られた<br>彼のそんな姿も印象に残っています。","staffComment":"スタッフコラムに登場した<br>「植物を愛でるソニック」<br>を描いてくれました！<br>これはうれしい！<br>水彩のタッチも発色もとてもキレイです。<br>この植物の育ての親であるスタッフも<br>とても感激していました。<br>ありがとうございます！<br>"},{"id":"0193","name":"紅玉","title":"信頼関係","comment":"ファングとソニック、二人がもし共通の<br>敵を相手にするなら…<br>と勝手な想像で描いてみました。<br>ファングの飾りに比べると<br>ソニックがシンプルなこと…！笑","staffComment":"ファングがとても勇ましく、<br>頼もしい存在に描かれています。<br>まさに信頼関係で結ばれている<br>２人ですね。<br>ファングの力強さが<br>よく表現出来ていると思います。<br>"},{"id":"0192","name":"\"ゆきち（´∀｀\"(21)","title":"ランドスケープ","comment":"ソニックの自由奔放さを描いてみました。","staffComment":"水彩のようなタッチが<br>新鮮に目に飛び込んできます。<br>金色（こんじき）の光を浴びて走り出そうと<br>しているソニックの一瞬の動きを<br>切り出したような作品。<br>作者の暖かい思いまで伝わってくるような<br>優しい作風に仕上がりました。<br>"},{"id":"0191","name":"晴緑(11)","title":"ソニックＸのクリーム","comment":"２回目の投稿です！<br>アニメのクリームに挑戦してみました！<br>やっぱり、アニメの絵はやってみれば<br>上手くできるものなんだなと思いました！","staffComment":"クリームのうれしそうな表情が<br>上手に描けていますね。<br>人間の手は描くのが難しいと思いますが、<br>自然な感じに仕上がっています。<br>カオスエメラルドの輝き、質感も<br>巧みに表現できていてキレイですね。<br>"},{"id":"0190","name":"にんこる(17)","title":"メリクリスマス~☆","comment":"みんな ハッピ- クリスマ-ス☆★","staffComment":"シルバーサンタ登場！<br>プレゼントを渡しに来たところでしょうか？<br>何故か挑戦的な目つきなのが<br>またいいですね。<br>"},{"id":"0189","name":"NaNa.YX(18)","title":"X'MAX Gift","comment":"SonicをAmyにプレゼントするのは<br>最もよいクリスマスプレゼント~~ *^_^*","staffComment":"あららら！<br>ソニックをエミーにプレゼントとは！<br>エミーは大喜びでしょうが、<br>ソニックの表情は…<br><br>こちらもクリスマスカードにしても楽しそうな<br>作品ですね。<br>"},{"id":"0188","name":"Darkspeeds(21)","title":"Sonic Classic X-Mas Special 06","comment":"Merry Christmas to Sonic Team, SEGA and the Sonic Community! ^_~","staffComment":"みんなで楽しく クリスマスパーティ中<br>でしょうか。<br><br>カレンダーやポストカードにしたくなるような<br>賑やかで楽しい図案ですね。<br>"},{"id":"0187","name":"mecheall(16)","title":"Santa comes","comment":"To every Sonic fans^^Merry Chrismax","staffComment":"シルバーサンタ！<br>衣装も凝っていて素敵ですね。<br><br>見ているみんなにも夢を運んでくれるような作品、ありがとうございます！<br>"}]