[{"id":"0209","name":"秋雨わらび","title":"冬のマイティー","comment":"旅行が好きな彼は、一体今どこで何をしているのでしょう？","staffComment":"マイティーは、今どこを旅しているのかな？<br>大好きな自然に囲まれながら、<br>ゆったりと過ごしているのかもしれませんね。<br><br>優しげで繊細なタッチでマイティーらしさを<br>よく表現出来ていると思います。<br>"},{"id":"0208","name":"ユタ(15)","title":"ソニックみたいに丸くなる生き物","comment":"ソニックＸでテイルスが言ってましたね。<br>ソニックＸの続編の日本放送をしてほしい限りです。","staffComment":"「夏休み・チャオ～な観察日記」の回ですね！アニメ「ソニックＸ」のほのぼのとしたエピソードを描いてくれました。<br>丸くなってもこちらはスピンダッシュしないけど、テイルスは気に入っていたようですね。<br>テイルスも可愛らしく描けていると思います。<br>"},{"id":"0207","name":"Morita．遊魂(14)","title":"Born in Shade","comment":"Mephiles is cool.<br>Hope he'll appear again in the future.","staffComment":"メフィレスを描いてくれました。<br>メフィレスの怪しく不思議な雰囲気がよく表されていると思います。<br>"},{"id":"0206","name":"dragontamer272(17)","title":"Sonic and Amy dance","comment":"This here is Sonic in the Smooth Criminal outfit of Michael Jackson's, and Amy Rose in a green dress, dancing together.","staffComment":"衣装を身につけ、ダンスしているソニック！<br>エミーも楽しそうでいいですね！<br><br>色鉛筆の質感がイラストにマッチしています。<br>"},{"id":"0205","name":"蜘蛛屋主(20)","title":"Shadow The Hedgehog","comment":"電腦合成圖","staffComment":"シャドウ及び擬人化シャドウ。<br>洋服の襟元とTシャツの図案に<br>シャドウの白い胸元を模しているのがハマっていますね。<br>"},{"id":"0204","name":"Rapid the Hedgehog(20)","title":"Just hold on!","comment":"I wanted to draw Sonic in an action scene, so I did this. He's holding onto something in a very windy place.","staffComment":"空中で突風に煽られながら必死な形相のソニックがよく描かれています。<br>表情からソニックの強靭な意志までも感じ取れるようです。<br>"},{"id":"0203","name":"ガナッシュ(14)","title":"見えない右手に秘密の指輪","comment":"燃え盛る炎と走りだすような<br>瞬間を描くのが難しかったです<br><br>アラビアン・ナイトの世界を駆け抜けていくソニック・・・、<br>昔の物語を織り交ぜてどんな冒険になるのか楽しみにしています。<br>","staffComment":"ソニックが走り出す瞬間を躍動感あるイラストに仕上げてくれました。<br><br>背景においている炎が、エネルギッシュな様子をさらに盛り上げていますね。<br>"},{"id":"0202","name":"神速(15)","title":"Super Sonic!","comment":"スーパーソニックになるところを描いてみましたｗ <br>いつもよりかなり気合入ってます！！<br>でもエメラルドの色が合ってるかどうか不安です(^^;<br><br>","staffComment":"スーパーソニックの魂の叫びまで聞こえてきそうな迫力ある作品です。<br>カオスエメラルドの色は合っているようですよ。<br>"},{"id":"0201","name":"Fast Ashadonic(24)","title":"Full Power to save the World","comment":"The Super Hedgehogs are fully charged to unleash their spécial attack and save the world again agaist a new enemy. But...wait ! Yeah, amy his here too, in her Super Form.She's the only hedgehog who don't have a Super Form so I did one =)","staffComment":"スーパー化したキャラクター達！<br>みんなの力が合わされば、どんな苦難も乗り越えられる！<br><br>光の粒のエフェクトもキレイですね。<br>"},{"id":"0200","name":"mecheall(16)","title":"The Invader","comment":"\"my mission is to rescue you,nothing more\"<br>Yeah,go away from the base quickly,couple>o<","staffComment":"ミステリアスかつ妖艶なルージュと行動を共にするシャドウ。<br>彼らの行く手には何が待ち受けるのか？！<br><br>ライトのフォグ具合や、反射の表現も美しいです。"}]