[{"id":"0220","name":"ショッパー（22）","title":"smile!!","comment":"新ソニックのムービーで草原を走るソニックとエリスが一番印象に残ったので、ちょっとデートっぽく描いてみました。","staffComment":"のどかに雲が流れる青空の下、<br>二人の和やかなムードが伝わってくるような作品です。<br><br>特にエリスの表情がいいですね。<br>"},{"id":"0219","name":"EYZ（21）","title":"Sonic Characters 1991-2007","comment":"I draw all characters from various sonic games over the years! The real pictuer was to big! X__X<br>I hope you like it! :'3","staffComment":"懐かしのキャラクターから最新のキャラクターまで、沢山のキャラクターを描いてくれました！<br>全ては掲載しきれないので、中心部分をトリミングさせていただいています。<br><br>みんなそれぞれ表情にも凝っていて、<br>見ている側を飽きさせません。<br><br>"},{"id":"0218","name":"Becky Moore(20)","title":"Rouge at Night","comment":"Rouge at Night, thinking. Rouge is a great Character.<br><br>","staffComment":"月光を浴びるルージュ。<br>様になっていますね。<br><br>遠景と近景の表現の差により<br>画面の注視点が明確になり<br>ルージュがより引き立つ構成になっています。<br>"},{"id":"0217","name":"Max-Echidna-Bat(23)","title":"Good_Luck_Silver","comment":"This is end of Silver´s Story. He lost Blaze beacuse he is so NAIVE.<br>Hope you like it!! ^__^","staffComment":"印象深いシーンを再現してくれました。<br>色々な出来事を通して、みな成長をしていきます。<br>シルバーの心には何が刻まれたのでしょうか。<br><br>ブレイズとシルバーの対比もうまく表現されていると思います。<br>"},{"id":"0216","name":"Airlight(13)","title":"Crystal Expulsion","comment":"Mephiles the Dark tries to destroy Shadow the Hedgehog using his crystals","staffComment":"電光がほとばしるような作風で、<br>赤紫を基調にしながらもビビットなインパクトを与えています。<br><br>メフィレスの恐ろしさが画面内から溢れ出そうです。<br>"},{"id":"0215","name":"キャプテンSONIC(17)","title":"正義の５人戦士チャオ","comment":"ボクはチャオをスーパー戦隊物にして見ました。キュートでかわいい姿で戦います。（笑）<br>悪のロボット帝国に立ちむかったりもします。（これも笑）<br>これがもしアクションRPGゲーム化したらボクは、きっとかうと思います。ひょっとするとチーズも大喜びすると思います。（笑）<br>がんばれ正義のチャオ！！","staffComment":"キュート戦隊チャオファイブ！<br>すごく楽しそうです！！<br><br>戦隊ファッションもなかなか似合いますね。<br>"},{"id":"0214","name":"star-drop(16)","title":"Shadow's Doom","comment":"私は音波の芸術を試みていた。私はそれでよりよくなることを試みている。<br>","staffComment":"悪の手からマリアを守ろうとする<br>二人の勇者たち。<br>力強さを感じながらも、<br>二人の目からは優しさも感じられます。<br><br>下地の処理の仕方も凝っていますね。<br>"},{"id":"0213","name":"EmeraldGuardian(17)","title":"ソニックとフリッキー","comment":"上川 祐司さんの画風は難しいね。でも、かくのは楽しかった。<br>アメリカのファンはフリッキーに会えなくて寂しい…。<br><br>","staffComment":"これはお見事！<br>現在の画風を忠実に再現してくれました！<br><br>フリッキーとの２ショットも絵になりますね。<br>"},{"id":"0212","name":"シルバー大好き(14)","title":"White Day","comment":"シルバー大好きです♪<br>一目見て惚れてしまいました。<br>とってもいいキャラクターですよね。<br>これからもいっぱい活躍してもらえるよう、頑張って描きました。<br>シルバーは白。白といえばホワイトデー☆<br>私もシルバーに何かプレゼントされてみたい（笑）！！","staffComment":"雪降るようにハートが散りばめられ、<br>キュートで可愛らしい作品になりました。<br><br>シルバーにプレゼントしてもらえたら最高ですねー！<br>"},{"id":"0211","name":"tyobuta(26)","title":"ハッピーバレンタイン！","comment":"バレンタインにソニック型のチョコレートブラウニーを作りました。<br>なかなかカッコ良く、おいしく作れました！<br>エミーちゃんのソニック大好きな気持ちに負けないくらい、私もあなたのことが大好き！！＾o＾","staffComment":"ソニック型のチョコレートブラウニー！<br>こんな素晴らしい出来のブラウニーをもらったら、ソニックも照れてしまうでしょうね♪<br><br>ラブラブな表情のエミーも可愛らしいです！<br>"},{"id":"0210","name":"Darkspeeds(21)","title":"Happy Valentines!","comment":"Silver and Blaze are becoming a popular couple and so why not have them send a beautiful message to all of you out there who are sharing wonderful times with your loved one?","staffComment":"『SONIC THE HEDGEHOG』ではナイスなコンビでしたね！<br><br>背景を取り巻く赤い渦が愛が溢れ動くようなイメージと重なり、<br>美しくラブリーな作品となりました。<br>"}]