[{"id":"0230","name":"Becky Moore（20）","title":"Mephiles the Dark","comment":"Mephiles is a great and dark character. Scary =)<br><br>","staffComment":"色の選び方、使い方がとてもキレイです。<br>メフィレスをこんなにキュートに描いてくれた方は初めてかもしれません。<br><br>左側のラインによる描写もグラデーションカラーが美しく、グラフィカルな作品となりました。<br>"},{"id":"0229","name":"BLUE HEDGEHOG(21)","title":"Let's do it !","comment":"今年最初に描いたソニックです。<br>２００７年もソニックや他のキャラクターの絵などを沢山描いていきたいと思います。","staffComment":"今年も元気に走り抜けるソニック！<br><br>年賀状にでもなりそうなデザイン構成ですね！是非、これからも沢山描いて下さい！<br>"},{"id":"0228","name":"Sulfer-Molecule(20)","title":"Wishes are Eternal.","comment":"一番思い入れの強い『ソニックアドベンチャー２』のメインキャラ６人を、僕なりの解釈を織り交ぜて描いてみました。","staffComment":"それぞれのキャラクターの個性がよりリアルに表現されたような感じで面白いですね。<br><br>ルージュがセクシーで可愛いです！<br>"},{"id":"0227","name":"Morita．遊魂(14)","title":"Seven Rings in Hand","comment":"Again, thanks for my Dad's help.<br>Fire is difficult to draw.<br>I don't know the colours of the seven rings, so I imagine their colours as same as the colours of seven Chaos Emeralds.<br>This should be the best unlined art I've ever made.","staffComment":"『ソニックと秘密のリング』のソニックですね！ 背景をぼかしたことによって画面の中に奥行きが生まれ、キャラクターがより引き立ってみえます。<br><br>そう、７つのリングの色は、カオスエメラルドの色と同じなのです。<br>"},{"id":"0226","name":"Nyami(23)","title":"CHAOTIX 32x.","comment":"Not a recent drawing but anyhow, it's a fanart of most of the members of the Chaotix 32x (minus Knuckles).<br>I have very fond memories of this game. <br>I recently discovered this FanArt BBS and I wanted to share this picture. <br>Long live the Chaotix!","staffComment":"「カオティクス」の面々を描いてくれました。<br>スーパー32Xで1995年に発売されたときのメンバーですね。<br><br>団結力の強さがにじみでてくる様な作品です。<br>"},{"id":"0225","name":"Angelidia(21)","title":"Sonic as the legendary Zorro","comment":"Inspired from the telenovela that is being aired in the US, Sonic is dressed up as the legendary Zorro. Helping the innocents and defeating the bad guys.<br><br>La leyenda continua... (the legend continues)","staffComment":"ソニックが怪傑ゾロに！<br>たまにはこういう遊びも面白いですね。<br><br>ちょっと得意げなソニックのポーズも決まっています。<br>"},{"id":"0224","name":"ユーボー(16)","title":"ペロペロキャンディー","comment":"よくソニックの仲間がエッグマンに捕まっているけどいつもこんな感じに捕まえている・・","staffComment":"ほのぼのしたタッチで描いてくれました。<br><br>木の陰から覘いているシャドウもいい味を出しています！<br>"},{"id":"0223","name":"ますべ","title":"ＢＲＡＮＤ　ＮＥＷ　ＳＴＯＲＹ","comment":"ソニックが作る新しい冒険譚！早く一緒に走りたい！<br>セガＳＳ以上の運動量を予想して、腕立てしながら待ってますっ（笑）<br>ピンクの光はシャーラをイメージしたんですが、派手ですね・・；。<br>しかも、かなりアラビアンに悪ノリした、超自己流アレンジでごめんなさい・・（汗）","staffComment":"ピンクの光が美しいエフェクトとなって夢のような世界を作り上げてくれました。<br><br>後ろに描かれたイレイザー・ジンもカッコイイですね。<br>"},{"id":"0222","name":"Alejandro Gonzalez(19)","title":"0_o","comment":"hi<br><br>This draw is made only with colours pencils, without computers programs. <br>I hope that like this<br>>_<<br>I´m a fan of sonic team´s games, and now I game like deranged it...in special samba de amigo.<br>That is all...for now...￢￢<br>","staffComment":"色鉛筆で描き込んでくれています。<br>ものすごく根気の要る作業だったのではないでしょうか？<br><br>光が反射しているソニックの頭がとても丁寧に彩色されていて美しいです。<br>"},{"id":"0221","name":"ねこまんま","title":"大好きなあなたへ","comment":"『ソニックラッシュ』のクリーム、チーズ、そしてブレイズです。<br>（アニメの）クリームは大好きな人に花の冠をあげるとのことで、もちろんブレイズにも。<br>ブレイズに懐くクリームがとても可愛かったです。<br>クリームに懐かれるブレイズも可愛かったです（笑）。","staffComment":"暖かみのある色彩とタッチで美しい作品に仕上げてくれました。<br><br>ちょっとテレているようなブレイズも可愛いですね。タンポポの描写もものすごく上手です！<br>"}]