[{"id":"0280","name":"ナッコレッド（12）","title":"草笛","comment":"２回目です。<br>今回は、落ちついたイメージでかいてみました。<br>いつもは闇にとどまっているエスピオだけど、たまには光に当たることも大事なんじゃないのかな？","staffComment":"憂いに満ちた表情のエスピオ。<br>どんな思いでいるのかが気になるイラストですね。<br>"},{"id":"0279","name":"SONIC（10）","title":"ファッション","comment":"今回二回目のとうこうです。<br>ソニックに、めがねをかけるとカッコイーかなーと思って書いてみました。<br>意外と似合いませんか？<br>これからも、ソニック達（みんな）を大好きでいて、おうえんしていきたいです！！","staffComment":"それぞれのキャラクターが思い思いのファッションに身を包んでいます。<br>サングラス姿は目にしますが、ソニックに眼鏡というのは新しいかもしれませんね。<br>"},{"id":"0278","name":"BLUE HEDGEHOG（22）","title":"「ソニックと浮き輪」","comment":"海の季節、浮き輪に乗ったソニックが海を満喫しています。<br>一度、こんな風景が見れればなんとも楽しくなるでしょう。","staffComment":"浮き輪の上で、なんとも優雅そうなソニックですね！<br>青い空と青い海の上、ソニックも楽しそうです。<br>"},{"id":"0277","name":"isathefox（15）","title":"So beautiful","comment":"tikal and Chaos <3<br>enjoy!","staffComment":"小鳥を優しげに見つめるティカルの表情、<br>さりげなくたたずむカオス。<br>何気ない一コマのようですが、色々なストーリーが込められていそうですね。<br>"},{"id":"0276","name":"Rave（19）","title":"Sonic 3 Climax","comment":"Inspired by a Japanese Manga cover, and the greatest Sonic game in all history.<br>The race from Angel Island, all the way to the Death Egg. <br>Truly the greatest epic battle!","staffComment":"確かに、漫画の表紙をイメージさせるような作品ですね。<br><br>一人一人のキャラクターに思いを込めて描いてくれているのが伝わってくるような、<br>力強さを感じます。<br>"},{"id":"0275","name":"丘　龍","title":"ヒトヤスミ","comment":"くすぐられるような波の音<br>頬を撫でてゆく薫る風<br>心地よく身体に馴染む陽の光<br>いつも何気なく通り過ぎてしまう風景<br>のんびり眺めてみるのもいいかも知れない<br>新しい何かを見つけられそうな<br>そんな気がする","staffComment":"柔らかな潮騒の音が聞こえてきそうです。<br>「ヒトヤスミ」というタイトル名も、ホッとした気分になりいいですね。<br>"},{"id":"0274","name":"みどりうさぎ（23）","title":"シャドウ　ザ　ヘッジホッグ","comment":"カッコいいなぁ。と思いながら描いてみました♪いつもクールなダークヒーロー。何考えてるんだろう。<br>みたいなイラストになってしまいましたが...(^^;)","staffComment":"ふと顔を上げたような素の表情のシャドウが自然に描かれています。<br><br>ソフトなタッチのペイントが、ナチュラル感をうまく演出しているようです。<br>"},{"id":"0273","name":"かつのり（19）","title":"英雄","comment":"デジタルの雰囲気の強いソニックを、今回はアナログで描いてみました。<br>じっとしているのが苦手なソニックは、きっと椅子にきちんと座れない（笑）","staffComment":"王様のようなソニック？！<br>カオスエメラルドを握り締め、とてもご満悦な様子…？<br>散りばめた星のグラフィックが効果的に画面を賑やかしています。<br>全体の色味もキレイです。<br>"},{"id":"0272","name":"ばぁみぃ（15）","title":"ベストカップル☆","comment":"大好きなハリネズミカップルを描きました！<br>ソニックはクールガイに、エミーは元気娘に描いたつもりです♪","staffComment":"とても上手に描けています。<br>白く縁取りしてグラフィック処理しているのも、画面を引き締め、二人に一体感が生まれていていいですね。<br>"}]