[{"id":"0288","name":"男の子(13)","title":"初めてのAMY","comment":"初めてかいたAMYデス！<br>自分でもなかなかうまくできたと思います。<br>まんが用ZEBRAのGペンとクーピーでかきました。<br>白い所にグレーをぬったり工夫してみました☆","staffComment":"色々と工夫して描いてくれたようですね。<br><br>エミー、可愛らしく描けていると思います！<br>ありがとうございます！"},{"id":"0287","name":"Shadowprime(17)","title":"Double Team","comment":"Intended to be a picture of an epic nature, I thought what could be more epic than the basics, so here is Sonic and Tails doing what they do best.","staffComment":"画面全体から動きを感じる、躍動感のある作品となっています。<br><br>ダーク調な色彩の中に光る、リングと反射光の表現が作品に奥行きを出しています。"},{"id":"0286","name":"聖夜　ライト(14)","title":"みんなの笑顔","comment":"今まで辛かったり大変だったりしたけれど、<br>彼にはみんなの笑顔だけは忘れないでいて欲しいなーと<br>思いながらこりこり描いたものです。<br>ソニックたちの線なし絵を描くのが 楽しかった反面、とても大変でした・・・！","staffComment":"線なし絵とのことで、柔らかい雰囲気の作品となりました。<br><br>キャラクターに対する愛情と、暖かさをとても感じます。<br>素敵な作品をありがとうございました！"},{"id":"0285","name":"wendy(12)","title":"ソニックライダーズ","comment":"ソニックライダーズを、やっと終わらせることができました!!<br>ソニックライダーズ　シューティングスターストーリーが、Wiiで出るらしいですが、ぼくはWiiを持っていません。外国(グラビィティーゼロ)と同じように、どうか日本でもPS2で出して下さい!!","staffComment":"『ソニックライダーズ』シリーズ応援ありがとうございます！<br><br>プレイし終わった後に描いて下さったのでしょうか？背景のグラフィカルな処理も素敵ですね。"},{"id":"0284","name":"Adamis(25)","title":"Jet and Sonic Riders","comment":"Sonic Riders is an excellent game and I'm glad there will be a sequel!","staffComment":"格好良くトリックをキメる２人の様子が楽しげに描かれています。<br><br>今後の２人の活躍も楽しみですね！"},{"id":"0283","name":"ショッパー(23)","title":"シューティングスターストーリー","comment":"ライダーズの続編とても楽しみです。<br>こんどは重力を操るみたいで。<br>新しいギアもカッコいいです。","staffComment":"『ソニックライダーズ』シリーズ応援ありがとうございます！<br><br>競い合うソニックとジェットが勢いよく上手に描かれていると思います。"},{"id":"0282","name":"mecheall(17)","title":"lady of the sea","comment":"for the new charactor Marine the racoon<br>I hope that she could be in X360 or PS3","staffComment":"『ソニック ラッシュ アドベンチャー』の新キャラクター、アライグマのマリンをはじめ、キャラクターたちを擬人化してくれました。<br><br>それぞれの個性がよく表われていますね。"},{"id":"0281","name":"popoco","title":"語らいの時間","comment":"協力することも多くなった、この二人。たまには、こんな語らいの時間があったら、素敵だと思いまして、描きました。シャドウの、あまり見られないような表情も気に入っています。","staffComment":"シャドウ、いい表情していますね！２人のこんな語らいの場面、確かに見てみたいですね。<br><br>セピア調の色彩も、このシーンの雰囲気にとてもマッチしていると思います。"}]