[{"id":"0297","name":"ルージュ(14)","title":"クリーム・ザ・ラビット","comment":"この絵は擬人化したクリームです。<br>クリームは結構きれいに描けたと思います。<br>背景は少しさみしいですがこれが一番のけっさくです。","staffComment":"擬人化したクリーム、かわいいですね。<br><br>クリームらしい暖かみのある笑顔が魅力的な作品です。"},{"id":"0296","name":"はるぴ～(9)","title":"ソニックチーム","comment":"ソニック、ナックルズ、テイルスを三人まとめてかいてみました。<br>色をまぜたり、かげをを作ってみたり、ちょっとした工夫もしてみました。","staffComment":"難しいポーズだと思うのですが、とても上手に描いてくれました！<br>立体感を出すための色の乗せ方もうまいです。<br><br>ソニックのキリッとした表情も、テイルスのあどけない表情も、それぞれの個性が丁寧に描かれていて、素晴らしい作品だと思います。"},{"id":"0294","name":"ぷりり(12)","title":"ソニック＆シルバー","comment":"「ソニック・ザ・ヘッジホッグ」ではそこそこ仲が良くなかったので2人が仲良くしている所を描きました。<br>今後の作品ではこの2人、仲良くしているかな??<br>この絵の様に仲良くしていたらいいな、と思います。<br>やっぱり影の付け方、難しいですね。","staffComment":"二人とも楽しそうでいいですね！<br>仲良しポーズも決まっています。<br><br>影は、光がどこからどのように注いでいるのかをイメージすると、描きやすいかもしれません。"},{"id":"0293","name":"KIRBY(15)","title":"Are You Ready?","comment":"あなたはスノーボーディングの準備ができていますか?<br><br>ここ、カナダの山に雪が降り始めています、そして、私たちがまた、ゲームにおけるソニック スノーボーディングロットを見るので、私は冬の祝賀としてこの絵を描くと決めました!","staffComment":"もうそんな季節が近づいているのですね。<br>ソニックも待ち遠しそう！<br><br>リズム良く描かれたタッチが、躍動感を感じさせます。"},{"id":"0292","name":"wendy(12)","title":"セガ・スーパースターズテニス!!","comment":"秋といえばスポーツ!!<br>そして、外国では『SEGA Superstars Tennis』の開発!!<br>対応機種はps3その他!!<br>ソニック、ps3でやっと久しぶりにでた!!<br>これは見逃せません!!<br>日本でも売って下さいね!!<br>ps3専用楽しみです!!(特に画像)","staffComment":"スポーツをするソニックもなかなかいいですよね！<br>他の色々なスポーツに挑戦するソニックも見てみたいです。<br><br>コートの鮮やかなエメラルドグリーンが映える、楽しげな配色ですね。"},{"id":"0291","name":"ショッパー(23)","title":"ソニックｖｓマリオ","comment":"ソニックのスマブラ参戦決定のニュースを見てうれしくなって描いてみました。<br>スマブラでソニックを動かすのがとても楽しみです。","staffComment":"楽しみにしていただいていて、ありがとうございます。<br>ソニックの挑発的なしぐさがいいですね！<br><br>メリハリのある色彩でグラフィカルにまとめられていると思います。"},{"id":"0290","name":"砂糖三杯(17)","title":"焚木","comment":"初めての投稿で緊張します；<br>シルバーはこんな感じで１人で静かにしてそうだなぁと思って描きました。<br><br>シルバーはゲームで会ってとても好きになりました！<br>秘密のリングのパーティーゲームで操作できてとても嬉しかったです！","staffComment":"落ち葉を眺めるシルバー。<br>一人、何を思っているのでしょうね。<br><br>色鉛筆による作品でしょうか。<br>繊細なタッチが秋の物静かな情景に自然にとけ込んでいます。"},{"id":"0289","name":"ru(16)","title":"Halloween","comment":"10月ですね、ってことでハロウィンな絵を描いてみました！<br>皆で家々を回ってお菓子を貰ったり悪戯してるんだろうな（笑<br>衣装を考えながら描くのは楽しかったです＾＾","staffComment":"とても楽しそうなハロウィンのイラストをありがとうございます！<br>みんな趣向を凝らした衣装が似合っていますね！<br><br>楽しみながら描いてくれたというのが伝わってくる、素晴らしい作品となりました。"}]