[{"id":"0326","name":"綾崎要(13)","title":"ホワイトクリスマス","comment":"初投稿です。<br>イラストを書くのが初めてで、少し力を入れて書いてみました。<br>コピックをかなり使って雑で汚くなってしまいました…。<br>汚くてすいません！！（土下座）<br>これからも、こんな感じのイラストを書くかもしれません。","staffComment":"イラストを描くのが初めてとは思えないくらい、季節の空気感がある作品です。<br><br>静まり返った戸外、しんしんと降り積もる雪が地面に吸い込まれるような様子が上手に描けています。<br>ソニックの雪を見るまなざしも暖かみがあっていいですね。"},{"id":"0325","name":"黒帽子(26)","title":"キャプテ～ン、ソニック！","comment":"公式HPの華麗なる攻略ムービーに心奪われ購入を決意してから早３週間。<br>ようやく１００ミッションすべてクリアーできました。<br><br>ソニックが座っているのはミッションの宝箱です。<br>ようやく制覇したぞ、って意味で(笑","staffComment":"『ソニック ラッシュ アドベンチャー』の世界観が十二分に表現された力作となりました！<br><br>背景も細部にわたり綿密に描き込まれていて、作品の完成度を上げています。"},{"id":"0324","name":"ショッパー(23)","title":"初日の出","comment":"あけましておめでとうございます。<br>今年はソニック年ですね。<br>今回は「Happy New Year」がテーマということで、<br>街中で初日の出を見るソニックを描いてみました。","staffComment":"一人初日の出を見て、ソニックは何を思っているのでしょうかね。<br>朝日が出てくる様子がとてもキレイです。<br><br>今年も素晴らしい一年になりますように！"},{"id":"0323","name":"瀬川　桃(15)","title":"ＨＡＰＰＹ　ＮＥＷ　ＹＥＡＲ!!","comment":"あけましておめでとうございます!<br>はごいたで遊んでいるシャドウとソニックを描きました。シャドウは負けてしまったようですね（笑<br>正月なんかにこうやって仲良く遊んでたら楽しいなーと思って描きました！<br>今年も、ソニックを応援しています！<br>","staffComment":"いたずらっ子ぽいソニックの笑みと、シャドウの悔しそうなたたずまいが良く描けていると思います。<br><br>この二人が仲良く遊んでいたら楽しそうですよね！"},{"id":"0322","name":"Holiday(16)","title":"年明けの一時","comment":"仲良し２人組のソニックとテイルス、<br>年が明けた時、２人は楽しく一杯飲んで年越しをするシーンで書きました。","staffComment":"二人で乾杯とは、なんとも楽しそうな年明けですね。<br><br>色鉛筆で、繊細なタッチで描いてくれました。"},{"id":"0321","name":"ますべ光璃","title":"A HAPPY NEW YEAR！","comment":"あけましておめでとうございます！<br>今年もソニック達とスタッフ様方の益々のご活躍と発展をお祈り致します。","staffComment":"みんないい着物を着ていますねー！<br>ナイスマッチングです！<br><br>背景もお正月らしさを取り入れつつ、和を大切にした美しいテイストで仕上げてくれました。"},{"id":"0320","name":"聖夜　ライト(14)","title":"ハッピーニューイヤー！","comment":"あけましておめでとうございます！<br>今年は子年、ソニック(と残り針鼠×３)の年ですね(笑)<br>残りの針鼠×３も描きたかったんですが、ソニックが描けて満足ですｖ<br><br>今年も彼らには思い切り突っ走って頂きたいです＾＾<br>ソニック達にとっても最高の年になりますように！","staffComment":"ソニックも、ソニックに群がるネズミも可愛い！<br>ソニックのちょっと困ったような表情もいいですね。<br><br>白いネズミと、画面の構成もキレイにまとまっていると思います。"},{"id":"0319","name":"SONIC(11)","title":"あけおめ！","comment":"あけましておめでとうございます！<br>今年もソニック達の情報をたくさん集めたいです！！","staffComment":"お正月らしい情景ですねー。<br>みんなの心の中もワクワクと楽しそうです！<br><br>ファッションもそれぞれの個性に合っていてよく描けていると思います。"},{"id":"0318","name":"BLUE HEDGE HOG","title":"ソニック宅での年越し","comment":"タイトルの通りソニックの家の和室での年越しの様子です。<br>ソニックは書き初めをして、テイルスとナックルズは新年を待たずして寝てしまっています。<br>TVにはなんとエッグマンが午前０時にニュースキャスターとして出演しています。","staffComment":"新年を待てずに寝てしまったナックルズとテイルス！<br>可愛いです！<br><br>色々と細かいアイディアを散りばめて描いてくれ、お正月らしく微笑ましい作品になったと思います。<br>"},{"id":"0317","name":"★earu☆(8)","title":"３人の正月","comment":"これはブレイズはまっ茶を、チーズはふくわらい、クリームはそれを見てわらっているというとても平和な形をあらわしています。<br>この絵は時間がかかっていませんが一ばんうまくかけました。らい年出す時もこれのようにうまくかきたいと思います。<br>でわでわサヨウナラ～（＾＾）／＼（★★）／","staffComment":"チーズが福笑いしている様子が可愛いですねー！<br><br>みんなで和やかに過ごしている、平和なお正月という感じが良く描けていると思います。"},{"id":"0316","name":"safaia(12)","title":"本気のはねつきバトル","comment":"優勝賞品のカオスエメラルドをめぐってはねつきバトル！<br>はねつきはお正月あそびですが、この２人にはちがうようです。<br>さてさて、どっちが勝つかな？","staffComment":"縮小したため見えにくくなっていますが、「第一回　はねつき大会」の優勝賞品は「カオスエメラルド」となっています。<br>これはみんな燃えちゃいますね！<br><br>とても楽しんで描いてくれたのではないでしょうか。作者の楽しさまでも伝わってくるような素敵な作品となりました。"},{"id":"0315","name":"かつのり(20)","title":"謹賀新年☆ソニックｖｅｒ．シャドウｖｅｒ．","comment":"あけましておめでとうございます！<br>ネズミ年だなんて、今年一年ウキウキしてしまいます！＾＾<br>昨年はソニックに色々とお世話になりました。<br>今年もよろしくお願いします。","staffComment":"ソニックｖｅｒ、シャドウｖｅｒ、２通ご応募いただいたのですが、一枚に絞れなかったため、２枚同時の掲載とさせていただきました。<br><br>和装のデザイン、着こなしもキャラクターの個性が良く表現されており、完成度の高い作品となっています。"},{"id":"0314","name":"砂糖三杯(17)","title":"Happy New Year ! 2008","comment":"あけましておめでとうございます！<br><br>新年第一弾ということで気合を入れて仕上げました。<br>年賀状風で、細部でちょっと遊んでみました。<br><br>今回は今年の活躍を祈って、<br>各ゲームでの新キャラメンバー達です。<br>皆大好きです！今年も頑張って！！","staffComment":"年賀状風の作品に仕上げてくれました。<br>ナイスアイディア賞ですね！<br><br>細部までこだわって制作してあり、見ごたえのある作品になりました。"},{"id":"0313","name":"teto(21)","title":"スタートダッシュ","comment":"2008年のソニックのスタートを勢いづけたくて描きました。<br>そのまま次の年までノンストップで走りきって下さい。＾＾","staffComment":"ワイルドかつダイナミックなデザインに惹きつけられました！<br><br>力強いインパクトのあるソニックもカッコイイですね！"}]