[{"id":"0340","name":"にに白きつね","title":"暗闇の中の光","comment":"シャドウ好きです！<br>彼の複雑な立場と孤独とやさしさを描いてみたかったです。<br>いかがかなー？","staffComment":"小鳥を愛でるシャドウ、いいですね。<br><br>小鳥からのプレゼントを、優しく見つめるまなざしが暖かく、ぬくもりに溢れる作品となりました。"},{"id":"0339","name":"★earu☆(8)","title":"華麗なつばめ","comment":"お姉ちゃんがライダーズをかったので説明書みて書きました。<br>頭のいいウェーブをかいてみました。<br>むずかしかったです。<br>ライダーズたのしくやってます。^^","staffComment":"ウェーブも、ウェーブチャオも、とてもカワイイです！<br><br>ビビットな色使いも、白い背景とのバランスでキャラクターを引き立てていますね。<br>良いバランスだと思います。"},{"id":"0338","name":"safaia(12)","title":"地上最速はこのオレだ！","comment":"ソニックライダーズのお題けっこう難しかった＞＜<br>色合い考えてぬったのでつかれました。<br>地上最速の名どちらに！","staffComment":"がんばって６人の登場キャラクターを描いてくれました。<br><br>一人一人、とても丁寧に描かれていると思います。色もキレイですね。<br>力作ありがとうございました！"},{"id":"0337","name":"バナナ(9)","title":"エミー・ライダーズ？","comment":"自分なりにうまく描けたと思います。","staffComment":"ギアに乗って、元気に走るエミーがとても上手に描かれています。<br><br>背景の色の乗せ方も、風が通り抜ける様子の表現にマッチしていてとても良いと思います。"},{"id":"0336","name":"燈夕(16)","title":"ワールドグランプリでな","comment":"ストーリーヒーローサイドのソニックの最後の台詞「ワールドグランプリでな」が好きなんです。<br>なのでその台詞をイメージして描いてみました。<br>最初はソニックとジェットしか浮かんでなかったので背景はなんだか訳の分からないものに…","staffComment":"台詞からイメージして描くとはいいアイディアですね！<br><br>２人の絶妙な関係までも良く描けていると思います。<br>想像力を膨らませて、これからも素敵な作品を描いていって下さい！"},{"id":"0335","name":"孤堊(14)","title":"come one！","comment":"ライダーズソニックを擬人化で描いてみました。<br>ギアとかは公式サイトとにらめっこです；ｗｗ<br>なんだかんだでもの凄く青くなってしまいましたが、自分ではこれまでより結構気に入っています。<br><br>ライダーズSSS、発売おめでとうございます。","staffComment":"擬人化ソニック、衣装も凝っていますね。<br><br>シンプルながらも爽やかにまとめられた背景とのバランスも程よいと思います。"},{"id":"0334","name":"hanstar(16)","title":"ソニック＆ジェット","comment":"新作の発売を記念して主役のソニックとジェットを書いてみました。どんな作品でも速いソニックを見ることができてうれしいです。","staffComment":"ソニックとジェット、左右対称風での配置が斬新です。<br><br>ソニックの瞳への光の反射など、細かい描写も気が利いていていいですね。<br>"},{"id":"0333","name":"あんど～(18)","title":"ギアセッティング！","comment":"「走るだけがレースじゃない！<br>勝負はもっと前から始まってるよ！」<br>と言うわけで、ギア調整中のテイルス君です。","staffComment":"テイルス、楽しそうにギア調整中のようですね！<br><br>イエロー系のカラーでまとめられたイラストが優しげな雰囲気をかもし出しています。"},{"id":"0332","name":"森田．遊魂(15)","title":"Thanks for the treasure!","comment":"ジェットとウェィブは大好き！<br>Babylon Rogues humanization.<br>Grab the stealing, use Ark of the Cosmos, and escape.","staffComment":"バビロンメンバーの擬人化になります。<br><br>ジェットを中心に、それぞれのキャラクターのメインカラーで彩色された構成が新鮮に目に飛び込みました。"},{"id":"0331","name":"雪(24)","title":"ウィンタースポーツ！！","comment":"いつも何も着ていないのでどうせならと思い着せてみました。","staffComment":"ゴーグルとウエア、ボードとも、ナイスマッチング！<br>こんなファンションで、ウィンタースポーツを楽しんでいるソニックを是非見てみたいですね。<br><br>なにげなく描かれた雪の結晶風エフェクトもほどよいアクセントになっています。"},{"id":"0330","name":"飛猫(18)","title":"Burst!!","comment":"グラビティアクションがカッコイイです！<br>エクストリームギアの形が変化するのもかっこいい!!<br>何もかもがかっこよくて、走る快感とともに目も楽しませてくれる、そんなSRSSSが楽しくて仕方がないですっ","staffComment":"エフェクトの表現がとにかく美しい！<br>細部に渡って描かれている点も好印象です。<br><br>テイルスのあどけない表情もうまく捉えていて上手ですね。"},{"id":"0329","name":"キャロル(16)","title":"here we go！","comment":"今作のライダーの中で、私はやはり前作からの主役６人が一番好きです。<br>最速の風使い達の一員になること、ジェット達の素晴らしいトリックに興奮すること(笑)、未購入の今、それがすごく楽しみです。","staffComment":"みんなどことなく可愛らしく、優しげに描かれています。<br>作者らしさがにじみ出ているのだろうなぁと思い、微笑ましく思えました。<br><br>作品にはその人となりも表れてきますよね。<br>色の乗せ方もキレイですよ。"},{"id":"0328","name":"リライト(15)","title":"Un-Gravitify","comment":"ソニックライダーズ・シューティングスター・ストーリーの最初のほうの落ちるシーンを描いてみました。<br>今、ゲームをプレイさせていただいています。<br>重力を使っているようにみえたら嬉しいです。","staffComment":"一部貼り絵の作品になります。<br>貼り絵は珍しいので、インパクトがありました。個性的な作品の作り方に魅力を感じます。<br><br>ソニックの動的なポーズの描き方も上手ですね。"},{"id":"0327","name":"のめ(19)","title":"cool rider","comment":"こんにちは、初めまして！<br>何とか本編を一通りクリアしましたが、今作は前作以上にやりこみ要素も多そうで、今からまた楽しみです♪<br>ミッションオールクリア目指して頑張ります！","staffComment":"色味を抑えて構成された、グラフィカルなデザインがカッコイイ！<br><br>作者のオリジナリティが上手に表現された、クールな作品となりました。<br>ナイスです。"}]