[{"id":"0352","name":"☆まりー(10)","title":"AMY ROSE","comment":"初めて書いたので難しかったです（＞_＜）","staffComment":"春の風が駆け抜けるような、さわやかな作品ですね。<br><br>エミーの服装もとってもステキです。"},{"id":"0351","name":"えん(16)","title":"手を繋ぐ","comment":"マリアの事をとっても大事にしているシャドウと可愛くて優しいマリアが大好きです。<br>ソニアド２しか持ってないのですがソニックライダーズもヒーローズもシャドウ・ザ・ヘッジホッグもほしいのでどれから買うか兄弟と検討中です^^","staffComment":"マリアとシャドウ、優しいタッチで描かれた、とても暖かみのある作品となりました。<br>シャドウのマリアへの思いも伝わってくるようです。<br>マリアもほんわりと可愛らしく描けています。"},{"id":"0350","name":"SINFUL(17)","title":"バレンタインソニ＆エミ","comment":"始めまして～<br>エミー「遅くなっちゃってゴメンね～」<br>ソニック「Don't worry!ありがとなエミー！」<br><br>っていうシチュエーションをイメージしました<br>＾＾<br>エミーちゃんはパンツルックも似合うと思ったので健康的な格好にしてみたつもりです！","staffComment":"ワイルドにチョコを食べる様子が男らしいソニックですね。<br><br>エミーのパンツルックもめずらしいですね。良く似合っていると思います。"},{"id":"0349","name":"キーボード(11)","title":"バレンタイン","comment":"はじめまして！キーボードです！<br>バレンタインなので、おしゃれをした人間バージョンのエミーをかいてみました。<br>工夫したところは、かみの毛に消しゴムで光を出したところです。","staffComment":"女の子らしいファッションが素敵なエミーですね。うるんだ瞳が印象的な作品です。<br><br>消しゴムの効果もあって、髪も光沢感があっていい感じだと思います。"},{"id":"0348","name":"乙女のチョコ、青春の贈り物(16)","title":"Holiday","comment":"エミーの気持ちを送るべく、ソニックを雪の中待ち続けている風景を描きました。<br>ソニックも今年はお返しのプレゼントを持って一カ月前のように、夜空の広がる時間にエミーを待っています。<br>２人はどうなるのか？","staffComment":"エミーの胸の中で暖かくはぐくまれた思い。<br>ソニックの微笑みから垣間見られる優しさ。<br><br>それぞれの情景が自然に描かれていて、ストーリー性のある作品となりました。"},{"id":"0347","name":"tyobuta(27)","title":"SeetingStarStory","comment":"スウィートポテトで、Sweetなテイルス君を作りました。２本のシッポもついてます。シッポの先までおいしかったです！<br>ＤＳの「ソニック・ラッシュ・アドベンチャー」やっと完全クリアー☆SSSを待つばかりです。","staffComment":"なんともスウィートな作品ありがとうございます！<br>これは美味しそう！<br><br>色合いもピッタリですし、しっぽもナイス！<br>とても素晴らしいものができました！"},{"id":"0346","name":"ツバメ(15)","title":"ハッピーバレンタイン！","comment":"初投稿です。<br>シルバーの擬人化です<br>あんまり使った事のないコピックとつけペンを使ってがんばりました！<br>シルバー大好きなのでまたゲームに出して下さい！","staffComment":"これはかわいらしいシルバーですねー。<br><br>彩色もきれいにできていますよ。"},{"id":"0345","name":"朱雀玲(17)","title":"Valentine'sDay","comment":"初めて投稿します。<br>今回、エスピオの擬人化を描きました。<br>忍者らしい彼は一体誰からチョコを貰うのか、凄く不思議です。","staffComment":"エスピオの擬人化はめずらしいですね。<br>とてもかっこいい。<br><br>クールにチョコを食べようとしている様子がまたいいですね。"},{"id":"0344","name":"モノクロ(14)","title":"クリーム＆チョコレート","comment":"今回はチョコレートらしき物を持っている（笑）クリームを描きました。<br>私はクリームが大好きなのでソニックライダーズ・シューティングスターストーリーをプレイしたときには毎回クリームにしてます。<br>あととてもやりこみ要素が多かったので飽きず楽しかったです","staffComment":"版画をほうふつとさせるアウトラインがユニークで、独創的な作品となりました。<br><br>クリームのあどけなさもうまく描けていると思います。"},{"id":"0343","name":"蒜爲　孤堊(14)","title":"はっぴーばれんたいん！","comment":"このコンビが好きなので、擬人化でバレンタインデーにしてみました。<br>おそろいの服は…二人への愛故です（笑）<br>ルージュさん、どこぞの女子大生みたいorz","staffComment":"擬人化の、ルージュ、シャドウですね。<br>楽しいバレンタインデーになりそうです。<br><br>おそろいの服もよく似合っていますよ。"},{"id":"0342","name":"Darkeiya(17)","title":"Thief Hearts","comment":"The Babylon Rogues are dressed up and ready for Valentine's Day! <br>I liked drawing Storm the most.","staffComment":"バビロン盗賊団のバレンタインデー！<br><br>仲むつまじい雰囲気が上手に描けていますね。"},{"id":"0341","name":"ぷちおとめ(9)","title":"Happy、Valentine!!","comment":"はじめて、絵をだしました。<br>ソニックとエミーがすごく、すきで、かいてみました。<br>自分なりに、うまく、かけたと、思います！（＞_＜）","staffComment":"みんな仲が良さそうな表情がステキです。<br><br>ソニックのちょっとテレたような感じもいいですね。"}]