[{"id":"0372","name":"さくらもち(15)","title":"うたたね","comment":"桜の木の下でうたたねするソニックを描いてみました！初めてだったので、何を描こうかまよってしまいました（笑）<br>そして、とてもきんちょうしましたww","staffComment":"気持ち良さそうにうたた寝していますね。<br>暖かい日差しの中、とても心地よかったのでしょうね。<br><br>ソニックがリラックスしている情景は、こちらでも見ていて微笑ましくなってきます。"},{"id":"0371","name":"バナナ(9)","title":"ブレイズと春","comment":"ブレイズがお花見をしているところを書いてみました。<br>またホームページにのせてもらえるといいなあ！","staffComment":"桜の美しさに感動しているようなブレイズの様子が上手に描かれています。<br><br>緑の大地が元気いっぱいに描かれていて、春の息吹（いぶき）の力強ささえ感じる、素晴らしい作品だと思います。"},{"id":"0370","name":"慧永久流(17)","title":"さくら舞う季節","comment":"どうもはじめまして。<br>春といえば『さくら』！！ということで、<br>ひたいの花びらに少し戸惑うシャドウを描いてみました。<br>普段はつれないシャドウだけれど、本当はとても優しい心を持っているんだと思います。","staffComment":"今回、桜とシャドウの組み合わせが多いような気が？！<br>意外と（？）桜が似合う男だったのでしょうか？<br><br>ひたいの花びらに戸惑っている様子がなんともユニークですね。"},{"id":"0369","name":"holiday(16)","title":"桜の下で","comment":"ソニックとテイルスが2人で花見に来たシーンを描きました。<br>桜の枝がちょっとトゲトゲになっちゃいましたけど、今月もかかせてもらいました。","staffComment":"二人でお花見、いいですね。<br>桜が舞い落ちる様を楽しみながらくつろいでいる感じが伝わってきます。<br><br>細部に渡って丁寧に描かれているのも好印象でした。"},{"id":"0368","name":"SECRET(12)","title":"「走りだせ！」","comment":"初投稿です。外があったかくなって走りだすソニックを描きました。<br>2008年度もがんばってください。","staffComment":"桜吹雪の中疾走するソニック。<br>色使いがさわやかで、春らしい清涼感に溢れる作品になりました。<br><br>明るい色合いと元気なタッチが、見るものにも元気を与えてくれるようです。"},{"id":"0367","name":"y(16)","title":"春の訪れ","comment":"最近ソニックが大好きになり、もっとはやくファンになりたかった！と思ったりしています。<br>ソニックが握ったリングから春の光がもれているような感じで描いてみました。<br>今までのソニックの歴史に負けないくらいこれからファンになったことを楽しみたいです。","staffComment":"”握ったリングから春の光がもれているような”とは、なんて素敵な設定なのでしょう！<br><br>春の訪れさえもソニックの手中に握られているような、壮大な広がりを感じさせる作品だと思います。"},{"id":"0366","name":"スペード(13)","title":"お花見LOVE","comment":"私はソニック&ナックルズが大好きです！だからお花見をしている絵をかこうと思いました！桜→ピンク→エミーということでもちエミーも！チャオバージョンのみんなもカワイくて大好きです！これからもソニック&ナックルズにガンバってほしいです","staffComment":"ナックルズチャオは一人お昼寝中だったのですね！<br><br>二人で仲良くお弁当を食べている様子がとても楽しげで、春らしい暖かさに溢れる作品となりました。"},{"id":"0365","name":"神南 幽音(15)","title":"初見桜。","comment":"荒廃した未来から来た2匹（？）だから桜を見るのは初めてかな、と思い描きました。<br>未来を変えるべく日々戦っている2匹が少しでも気を休められればよいです…。","staffComment":"花びらが舞い散る様子、それを見上げる二人を空気感を大事に描いてくれました。<br>桜を表現したピンクの淡い色合いがきれいです。<br><br>初めて見る桜は、二人の目にはどう映ったのでしょうね。"},{"id":"0364","name":"キャロル(16)","title":"きっと、すぐそこに。","comment":"春は待っている人達のために、きっと来マス。<br>おひさまも優しく、私達を包んでくれマス。<br>春はもう、すぐそこデス・・・","staffComment":"クリームの優しい気持ちがそのまま絵に表れているような、ほのぼのとした優しさを感じる作品です。<br><br>春の光に包まれているような、柔らかく暖かい気分になってきます。"},{"id":"0363","name":"G(19)","title":"夜桜の散歩道","comment":"ソニックラッシュのメンバーで散歩で一息。<br>いつも元気のいいソニック達なので、たまにはのんびりした感じにしてみました。 ","staffComment":"夜桜でしょうか。<br>月明かりを浴びて紫色に染まる情景というのもまた独特な雰囲気があっていいですね。<br><br>ブレイズがクリームを肩車という設定も面白いですね。"},{"id":"0362","name":"キーボード(11)","title":"仲よし","comment":"春なので、高校生のエミーとクリームをかいてみました！！さくらをかくのがむずかしかったけど、がんばってかきました！！","staffComment":"桜の花もすごく上手に描けていますよ！<br><br>二人が桜を見上げているアングルも難しいと思いますが、うまく構成されていて、春の香りがただよう作品となりました。<br><br>上を見上げることによって明るい未来をも見上げているような二人の表情もいいですね。"},{"id":"0361","name":"ASA(22)","title":"春","comment":"春といえば桜ですが、私が住んでいるところは桜がいませんが、愛さえあれば（笑<br>今年の春のソニックも青空の下で笑うでしょう","staffComment":"四葉のクローバー畑でくつろぐソニック。<br>幸せいっぱいという感じでしょうか。<br><br>背景の雲の描き方、クローバーの配置など、全体のバランス構成を細かく考えて作られていることにより、作品の完成度がさらに高まっていると思います。<br>"},{"id":"0360","name":"砂糖三杯(17)","title":"春がきた","comment":"春といえば桜！<br>ほんわかした彼女にピッタリだと思います。","staffComment":"ティカルとチャオが春の風にそよいでいます。<br><br>画面ではわかりにくいかもしれませんが、水彩画で丁寧に彩色された力作になります。<br>発色もとてもきれいでしたよ。"},{"id":"0359","name":"リンゴ(10)","title":"卒業式！","comment":"「春」なので卒業式をテーマに書きました。初投稿なんですけれども、自分なりにこの絵はいいと思います。ソニックとシャドウとシルバーが今の所好きです。ずーっとファンでい続けていたいです！","staffComment":"涙の卒業式！<br>思い出いっぱいの学園生活だったのでしょうね。<br><br>生徒たちの楽しかった思い出までも思い浮かんでくるような、厚みのある作品です。"},{"id":"0358","name":"みにみにまりも(11)","title":"エッグマンの青春時代？","comment":"卒業式シーズンですね～。<br>年に一度の大傑作なので、載せてくれるとうれしいです！<br><br>「だれか俺の第二ボタンを……」 ","staffComment":"学ランを着ているエッグマン？！<br>これは初めて見ました！<br>なんとも新鮮な驚きがありますね！<br><br>上手に描けていますし、発想自体もナイスです！"},{"id":"0357","name":"たなこ。(16)","title":"花より団子。団子より恋？","comment":"「あーん♪」と言って団子を差し出すエミー。<br>きっとソニックは照れています。<br>子供なテイルスと眠そうなナックルズ。<br>4人組のほのぼのした雰囲気が出せたと思います。","staffComment":"ソニックメンバーでお花見！<br>いいですね。<br><br>春の暖かい日差しの中、楽しんでいる４人の姿が微笑ましい、暖かみの溢れる作品です。"},{"id":"0356","name":"べにふうき(16)","title":"桜と綿毛とカオティクス","comment":"初めまして　初投稿です。<br>探偵さんもたまには息抜き(？)して<br>春を満喫してみたらどうかな…<br>と思って描いてみました。<br>チャーミー君はタンポポの綿毛を取ってもらって御機嫌のようです(笑","staffComment":"個性的な描写の仕方が印象に残りました。<br><br>ベクターとエスピオのリラックスしている様子と、チャーミーのあどけなさがいいバランスで描かれていると思います。"},{"id":"0355","name":"ROSUKA(13)","title":"青春ですか？","comment":"ソニック達を擬人化しました。ソニックには学ラン、エミーにはセーラー服、テイルス・クリームにはランドセル、ナックルズにはYシャツにネクタイ、ルージュは先生っぽい赤スーツをつけてみました。どうでしょうか？","staffComment":"いいですね！<br>みんなとても良く似合っています。<br><br>これから始まる新学期を元気に迎えられそうですね。"},{"id":"0354","name":"kanako(16)","title":"大好きなキミと ","comment":" 最近ソニックにどっぷりはまってしまいました。<br> キャラクターはみんな個性的で可愛いけど、特にマリアとシャドウのコンビが好きです。<br><br> でもまだマリアのことをよく知らないので、ソニックアドベンチャー2をプレイしてみようと思います！ ","staffComment":"色彩のチョイスがとてもセンスがありますね。<br><br>若干落ち着いた色合いで構成しながらも、バックのグリーンの色との対比でポップな印象の作品となりました。<br><br>マリアもとっても可愛いです。"},{"id":"0353","name":"のめ(20)","title":"「地球は春よ、シャドウ」 ","comment":" 昔も今も、春は変わらず訪れる。<br> 生まれたばかりのシャドウに、花の祝福を。<br> <br> シャドウ描かせていただきました♪<br> アークに花が…あったらいいなぁ。 ","staffComment":"ものすごく雰囲気のある作品です。<br>アークにこんな美しい花びらが沢山あったらいいですね。<br><br>立ちすくんでいるシャドウの瞳も、心中が映し出されているようで、深く心に響いてきます。"}]