[{"id":"0387","name":"ウメ(13)","title":"テイルスのこいのぼり","comment":"テイルスはけっこうメカに強いし頭の回転がはやいし、とても8才にはみえなかったです。<br>でも、かわいいし、いつもソニックといっしょにいるのでうらやましいです。<br>そんなことで、テイルスとこいのぼりがマッチしてけっこういいかんじでかいてみました。自分では自信作です。","staffComment":"クッキリとしたアウトラインで描かれたメリハリのある構成が、まっすぐに目の中に飛び込んできました。<br><br>描き手の素直な性格がそのまま絵に表れているようです。<br>テイルスに対する愛情もとても感じました。<br>"},{"id":"0386","name":"ソニックおたく(10)","title":"こどもの日とエミー","comment":"かぶとをかぶって、新聞紙の刀を持ったエミーです。<br>ソニックの手にはこいのぼりを（笑）<br>スタッフさん、うまいですよね！それとも…","staffComment":"エミーの圧倒的な存在感が強烈なインパクトを持つイラストです。<br><br>うしろ姿のソニック、テイルスの表情。<br>次の展開がとても興味深い、ストーリー性を感じさせる作品となりました。"},{"id":"0385","name":"さくらもち(15)","title":"かぷっとソニック","comment":"2度目です☆今回は、飛ばされてきた鯉のぼりにかぷっとやられているソニックです。<br>きっと、ソニックなら、鯉のぼりにもモテモテですね！(笑)","staffComment":"鯉のぼりにもモテモテのソニック？！<br>とても面白いシチュエーションですね。<br><br>鯉のぼりのウロコを丁寧に一生懸命描いてくれたのも印象的な作品です。"},{"id":"0384","name":"ももらん(12)","title":"ソニックとチャオのこどもの日","comment":"ソニックとチャオが、いっしょにこどもの日をすごしているイラストを描いてみました。<br>ソニックは初めて描きました。。。<br>男性陣を代表してソニックを選びました(･ω･)<br><br>…ソニックって子供なんでしょうか…？<br>…青年ですよね？！汗","staffComment":"チャオと一緒だと、ソニックもいつもよりゆったりくつろげているみたい？<br>鯉のぼりもなんだかチャオみたいに可愛いです。<br><br>優しい風の流れる、和やかなこどもの日の様子を描いてくれました。"},{"id":"0383","name":"holiday(16)","title":"鯉と柏餅","comment":"今回はテイルス＆ナックルズのペアで書きました。<br>背景は涼しげな場所がいいと思って川辺にしました。<br>男の子は何才になっても柏餅と鯉上りを忘れないように、と描かせてもらいました。","staffComment":"二人の楽しそうな様子が伝わってきます。<br>川辺という設定もいいですね。<br><br>テイルスの黄色、ナックルズの赤、川の水色と新緑の緑。<br>色合いもとてもキレイです。"},{"id":"0382","name":"アーリー(19)","title":"こどもの日","comment":"初めましてアーリーと申します。ソニックファンアート初投稿です。<br>5月と言えば『子供の日』！テイルスくんを主役にしました♪<br>折り紙のかぶと、柏餅、鯉のぼりを組み合わせて元気いっぱいのテイルス君を描きました☆<br>鯉のぼりの色はソニックと同じ青色です。","staffComment":"青色の鯉のぼりに黄色いテイルスがよく映えていますね。<br><br>バックの水玉模様も合っていると思います。"},{"id":"0381","name":"SHADOW LOVE(11)","title":"ちまきが好きなお二人さん","comment":"私は、とっても、シャドウと、ソニックが、大好きでおうぼしようと思いました。！！<br>はじめてで、ドキドキしています。シャドウとソニックが、バナナににている、ちまきを食べて、「ちまき好き…」とハモっているところが、私は、気に入っています。","staffComment":"二人ともとっても美味しそうに食べていますね！<br><br>バックのお山も日本らしくていいですね。"},{"id":"0380","name":"SoNiCool☆(11)","title":"たんごの節句のツーショット","comment":"おうぼするのは初めてです！<br>ソニックとシャドウが好きで書きました！<br>「ソニックはガツガツ食べるのに正直になれないシャドウ」をテーマに書きました！","staffComment":"二人の性格が良く表れた作品ですね。<br><br>鯉のぼりに見立てたSonic & Shadowの旗も良いアクセントになっています。"},{"id":"0379","name":"ROSUKA(13)","title":"天高く飛べ！こいのぼり","comment":"今日は端午の節句。でも、ソニック達にはカンケイ無し！こいのぼりに乗って冒険に！今日はどこへ・・・。<br>あ、ソニックが何か見つけたみたいです！<br>さっそく行ってみましょう！<br>","staffComment":"背景の点描のような処理がとても個性的で、魅力に溢れる作品となりました。<br><br>ソニックの前に乗っているチャオがまたとても可愛らしいです。"},{"id":"0378","name":"ゆた(16)","title":"休日。","comment":"初めまして！<br>ソニック・ザ・ヘッジホッグは持っていませんがこの三人が大好きで描かせて頂きました‼休日でチマキをほおばる設定です！<br>ファンになるのは遅くなりましたが、これからもソニックを応援してます！新作やイベントなど楽しみにしています！！<br>","staffComment":"緑の丘でくつろぐ３人のヘッジホッグたち。<br><br>斜めからのアングルが画面に奥行き持たせ、一番見せたいものを手前に持ってくることによって安定した構成となっています。<br>パースを効かせた上級テクニックですね。<br><br>３人の表情も、ものすごく丁寧に描かれていて、印象に残りました。"},{"id":"0377","name":"シャドウさん（14）","title":"ソニック＆シャドウのこどもの日？！","comment":"ソニックとシャドウは、いつもライバルどうしだけど、たまには、仲が良い日があると思う？","staffComment":"うれしそうなソニックの表情と、そっけなさを装っているようなシャドウの表情がいいですね。<br><br>鯉のぼりと背景の水玉模様もグラフィック的に美しく、色合いもキレイです。<br><br>色使いにセンスを感じさせるポップな作品となりました。"},{"id":"0376","name":"神南 幽音(15)","title":"そにっくカブト","comment":"少し豪華な「そにっくカブト」。<br>それを眺める、テイルスとナックルズ。<br>空には「コイのぼり」。<br>いろいろまざった、意味不明な絵です。","staffComment":"ソニックの兜姿も新鮮ですね。<br>兜も鯉のぼりも丁寧に描けています。<br><br>みんなのんびりとしている感じがとてもいい雰囲気を醸しだしています。"},{"id":"0375","name":"関東のナッコー(13)","title":"こいのぼり","comment":"ソニックライダーズSSSが発売してから結構な時間がたってしまっているのですが、ソニックのギアをこいのぼりにしてみました。<br>","staffComment":"ギアが鯉のぼりとは斬新な！<br>後ろでナイスサポートのテイルスも可愛らしいですね。<br><br>勢いのある毛筆調のタッチが作品にメリハリをもたせ、効果的に効いています。"},{"id":"0374","name":"ショッパー（23）","title":"動かないでくださいデス～","comment":"クリームに無理やり兜や鯉のぼりを付けられるソニックを描いてみました。<br>ソニック以外のキャラはなかなか描かないので、苦労しました。<br>","staffComment":"一人一人のキャラクターがとても丁寧に描かれていて、愛らしい作品です。<br>色使いもキレイです。<br><br>ソニックの表情も面白いですね。"},{"id":"0373","name":"ゆめショコラ（17）","title":"青い空には","comment":"特に何をしているという訳ではないんですが、<br>折り紙を使って貼り付けたりして描いてみました。","staffComment":"切り絵、貼り絵による手作り感あふれる作品です。折り紙で作られた兜は実際にソニックの耳にかぶっています。<br><br>とても味わいのある作品となっていて、青と白でまとめられた構成も５月の空にとてもよく似合っていると思います。"}]