[{"id":"0407","name":"Riz(19)","title":"ソニックとライバルズ","comment":"あまり、誕生日！という絵ではないですが、ソニックへの気持ちを自分なりに表してみました。<br>ソニックおめでとう！","staffComment":"みんなで競争でしょうか？<br>前進あるのみ！というような、勢いのある作品です。<br><br>少し落ち着いた色合いも、日の暮れを感じさせるような美しさがあります。"},{"id":"0406","name":"SHADOW LOVE(11)","title":"ケーキをひとりじめ","comment":"２度目のとうこうです。この絵は、ソニックだけケーキをひとりじめするという考えでかきました。３人のヘッジホッグをいれてかきました。","staffComment":"３人のヘッジホッグ。男の子らしい、元気なハシャギぶり？<br>みんな、楽しそうです！"},{"id":"0405","name":"のっぴー(13)","title":"バースデードリーム","comment":"ソニックハッピーバースデー！！初投稿でどきどきしています。ケーキの上でねむるソニック。これはソニックの夢の中なのかそれとも現実なのか…。「おめでとう」という気持ちを込めて描きました。","staffComment":"ケーキの上でくつろぐソニック。幸せそうでいいですねー！<br><br>幸せの光に包まれていて、見ているとなんだかうれしくなってくる作品です。"},{"id":"0404","name":"ダガーニア(15)","title":"後ろの気配","comment":"後ろにものすごい存在感を感じるソニックww<br>皆ソニックが大好きな様です♪www　勿論私もww<br>かなりアニメ風になっちゃいました。<br>絵、横に長過ぎな上に大きいですね…。","staffComment":"アニメ風な彩色が色鮮やかでキレイです。<br><br>お馴染みのメンバーに祝ってもらって、ソニックは幸せものですね！"},{"id":"0403","name":"Sulfer(21)","title":"Can't stay in one place","comment":"今日はみんなでソニックのバースデイパーティ……<br>の、ハズだったんだけど。<br>肝心のソニックはドコに行っちゃったの？？<br><br>「悪いね！オレはじっとしてなんかいられないのさっ！！」<br><br>もう、スグどこかに行っちゃうんだから……","staffComment":"確かに！ソニックらしさが表れた、愉快な作品です。<br><br>パーティを待っている仲間達も、それぞれの性格がよく出ていて楽しいですね。"},{"id":"0402","name":"シャドウさん(15)","title":"エミーの手作りソニックケーキ！","comment":"エミーが作ったケーキにソニックは、少しおどろいているのか、それともてれているのかを書いてみました。","staffComment":"なんとも豪華なソニックケーキですねー！<br>こんなケーキをプレゼントされたら、ソニックもタジタジ？！<br><br>ケーキのチョコレート色が背景の黄色に映えて、とても美味しそうです。"},{"id":"0401","name":"風雅イブキ(14)","title":"ハッピーバースデイ　ソニック","comment":"初投稿です。もうすぐ17周年を迎えるソニック。好きなキャラクター達だけ書きました。<br>時間がない中少し雑に仕上がってしまいましたが、これからも、ソニックのことを応援しております。","staffComment":"好きなキャラクターを沢山描いていただきました！<br>みんなとっても楽しそうな表情が素晴らしいですね！<br><br>見ているほうも笑顔になれる、素敵な作品です。"},{"id":"0400","name":"rikko(11)","title":"LOVEなバースデー","comment":"投稿二回目です。作品のことに話題を変えます。今回はソニックがドキ×2するようなバースデーをかいてみました。エミーはソニックにプレゼントを、ソニックはてれぎみの様子という感じで書いてみました。私はソニックのファンになって5ヶ月だけどずーっとファンでい続けたいです！！","staffComment":"ほわほわとした、愛と優しさに満ちた作品です。<br><br>二人がちょっとテレている様子が、みずみずしく描かれています。"},{"id":"0399","name":"リライト(15)","title":"Happy Birthday","comment":"お誕生日おめでとうございます。本当は送るつもりだったのですが、時間がなくてスキャンしたものです。<br>これからもソニックの冒険を楽しみにしています。","staffComment":"それぞれのタイトル別に描かれた構図が見事にハマっています。<br><br>人間のキャラクター、マリアとエリスもとても上手ですね。"},{"id":"0398","name":"雪鈴(15)","title":"A piece of cake!","comment":"初めて応募しました！スマブラからソニックが大好きになりましてこうやって彼の誕生日を祝えるのがうれしいです。<br>これからも仲間と一緒に楽しくかっこよく冒険をつづけてほしいです☆","staffComment":"ハガキの地の白色を効果的に利用して描かれた作品です。<br>白地に乗せている色彩の描き込みのバランスがとても良いです。<br><br>絵全体にホイップクリームのようなスゥイートで柔らかな優しさがあり、味わいのある作品となりました。"},{"id":"0397","name":"みずたまり(9)","title":"ハッピーバースデー","comment":"えはあまり、うまくできていませんが、たんじょうびを、思うとがまんできなくて、夜に、書きました。ソニックも、今年、１年間、がんばってくださいね。","staffComment":"力強く、勢いのあるタッチが印象的な作品です。<br>それぞれのキャラクターの表情も生き生きとしていて、才能を感じました。<br>とっても上手ですよ！"},{"id":"0396","name":"ぺろかぁちゃん(38)","title":"a piece of cake 楽勝だぜ!","comment":"ファンアートは素晴らしい作品ばかりなので、意表をついてバースデーケーキを作ってみました。バックは息子の学校用ランチョンマット。どっちもすくすく育ってほしいものです♪","staffComment":"こちらも、美味しそうなソニックのバースデーケーキ！<br>イチゴと生クリームのデコレーションも上手にキマってます。<br><br>お母さんの愛情にあふれる作品ですね！<br>"},{"id":"0395","name":"慧永久流(17)","title":"ずっと一緒","comment":"ソニック誕生日おめでとう！<br>どこまでも進化し、時代にあわせて変化してきたソニックですが、彼らの友情にはいつまでも変わらないでいてほしいです。 ","staffComment":"おやつの後の、午後のうららかな日差しが感じられるような、優しい空気感にあふれる作品です。<br><br>色合いも美しく、ほのぼのとした気分にさせてくれる、素敵な作品だと思います。"},{"id":"0394","name":"SONiCool☆(11)","title":"HappyBirthday!","comment":"「ソニックって舌なめずりするとかわいいなぁ」と思って書きました！<br>ええーとっ　ソニックって左ききですか？右ききですか？どっちですかー？","staffComment":"ソニックが、美味しそう～♪と思っているような様がよく描けていると思います。<br><br>こちらから見ていてもとても美味しそうなバースデーケーキに見えてきますよ！"},{"id":"0393","name":"ラピス　デ　コロール(15)","title":"大成功！！","comment":"初めまして！<br>私もソニックの誕生日をお祝いしたくて絵をかきました。ちょっと色が暗くなってしまった気がするのですが、みんな楽しそうに見えればうれしいです！<br>ソニック、誕生日おめでと～！！","staffComment":"びっくりするぐらい、丁寧に彩色された、色鉛筆による作品です。<br>この綿密な仕上がりには脱帽です。<br><br>こんな風に、気心の知れた仲間達に祝ってもらうのも面白いかもしれませんね！"},{"id":"0392","name":"スペード(13)","title":"おめでとう　ソニック","comment":"ソニックHAPPYバースデーって気持ちいっぱいでかきました！さりげなくケーキはエミーから（笑<br>ケーキの中のイチゴの色がむずかしかったです<br>大つぶのイチゴと思いながらかきました。","staffComment":"優しいタッチが独創的で、可愛らしいソニックですね。<br><br>ケーキの中のイチゴの断面までとても丁寧に描かれています。一生懸命考えながら制作されている様子が目に浮かぶようで、ソニックに対する思いにあふれた素晴らしい作品になっていると思います。"},{"id":"0391","name":"パニックゴルサン(13)","title":"ソニック　17周年！！","comment":"今年でソニックも17周年です。20周年もあと3年、これからのソニックの作品もすごく楽しみにさせて頂きます！カオティクスの活躍にも期待させてもらいます。","staffComment":"沢山のソニックの仲間達を描いてくれました！<br>一人一人、特徴をよくとらえて愉快に構成してあります。<br><br>クラッカーの元気な音も聞こえてきそうですね！"},{"id":"0390","name":"スズック(17)","title":"Happy Birthday SONIC","comment":"初のキャラデコケーキに挑戦！<br>青の食紅を探す所から始まり完成まで苦労しました。作りがいもあり、おいしくいただきました（笑）<br>ハッピーバースデイ　ソニック！！","staffComment":"ソニックのケーキ！配色やディテールにもこだわった作りは圧巻です。<br><br>まわりを囲むソニックキャラクター達もうれしそうですね！"},{"id":"0389","name":"HAL(26)","title":"サプライズ","comment":"ソニックがいつも通る道、みんなでいっせいに「おめでとう！」<br>幼いころソニックと出会ったとき印象に残った、豊かな光と色彩をちりばめました。 ","staffComment":"透き通るような青空に、素敵なサプライズと仲間達の愛がいっぱい！<br><br>光と色の美しい洪水が、ソニックを始め私達をも感動させてくれました。"},{"id":"0388","name":"ゆめショコラ(17)","title":"ソニックおめでとう！","comment":"ソニックの誕生日パーティの様子を描きました。ケーキはエミーたちの手作り★一番騒がしいのはカオティクスたちの演奏だったり？<br>ソニック大好きなのでこれからも応援してます！","staffComment":"ハガキで送られてきた作品なのですが、色合いがとてもきれいでした！<br><br>柔らかなコーラルピンクの優しい雰囲気に囲まれて、みんな幸せいっぱいのパーティーですね！"}]