[{"id":"0422","name":"シャドウさん(15)","title":"シャドウがホタルの仲間入り!?","comment":"ホタルも光って、シャドウもスーパーシャドウになって　これでホタルの仲間入り!?","staffComment":"ホタル観賞をしながら、自分もスーパー化？！これならホタルと仲良くできるかもしれませんねー！<br><br>アイディアがとても面白いと思いました。"},{"id":"0421","name":"神南 幽音(15)","title":"太陽と夏みかんと…","comment":"「初夏」ということで、そろそろ収穫であろう、夏みかんをメインに描かせていただきました。<br>ソニックとテイルスも収穫のお手伝い中です。","staffComment":"夏みかんの収穫のお手伝いというのも楽しそうでいいですね。この後は、みんなで美味しくいただいたのかな？<br><br>テイルスも、頭の上に乗せて、とても楽しそうにしていますね。"},{"id":"0420","name":"ラピス・デ・コロール(15)","title":"木登り","comment":"みんなで木登りしているところです！パソコンで描いてみたのですが、最終的に画像が粗くなってしまいました； <br>緑がきれいな季節ということで、緑を特にきれいに出したかったです。","staffComment":"３人で新緑の木登りをするというのも面白い絵柄ですね。画面の真ん中にそびえ立つ１本の大木が堂々としていて、迫力のある作品となりました。<br>下で応援しているエミーもいいポジションですね。"},{"id":"0419","name":"holiday(16)","title":"梅雨明けの空と初夏の花","comment":"今回はソニック、テイルス、エミーを描きました。テーマが「初夏」だったので初夏の花「朝顔」と「雫」で初夏をイメージしました。テイルスとエミーのかぶりもので夏をイメージしてみました。暑い夏もたのしくすごしたい、と思いをこめて送ります。","staffComment":"帽子が夏らしくて素敵です。<br>沢山の朝顔が咲く道を３人で歩く様子が楽しそう。<br><br>エミーの、ソニックへの腕の組み方も可愛いですね！"},{"id":"0418","name":"関東のナッコー(13)","title":"ソニックの休日？","comment":"初夏ということで、海辺でソニックが寝ているところを描いてみました。<br>ソニックは水が苦手ということで、みんなとは少し離れたところで寝ているという感じにしてみました。","staffComment":"なんともいえない、脱力感のあるタッチのイラストです。意図的なものなのか、自然なものなのかはわかりませんが、とってもなごませてくれますね。<br>ラフに描かれているように見えますが、実はしっかりと描かれている作品です。"},{"id":"0417","name":"かつのり(20)","title":"ウォーター☆ガン","comment":"じっとり暑い日には水浴びでもしてはしゃいじゃおう！<br>って、泳げない人が約１名…<br>では、水鉄砲など、どうでしょう？<br>これならソニックも大丈夫！<br>でも、相手の水鉄砲は必死で避けるんだろうなぁｗ","staffComment":"こんな装備で来られたら…　みんな大慌てで逃げ出しそうですね！泳げなくても、これなら思う存分楽しめそう？！<br>イラストレーションとしての完成度が高く、背景のポスターのようなものの質感と、表現の違いもうまくハマっていて、手前のソニックとのバランス構成もとても上手にできています。"},{"id":"0416","name":"狼(20)","title":"海辺でアイス","comment":"この作品は、テイルスがアイスの棒の「あたり」に気づいて驚いていて、それを見ていたソニックとナックルズが一緒に喜んでいるという設定で描きました！<br>でも実は、ソニックとナックルズのアイスもよく見ると当っているんですよ。","staffComment":"３人とも「あたり」が出るとは、なんというラッキーボーイ達！！<br>この後の３人の驚きようも見てみたいですね。<br>バックの海も美しく、素敵な夏の一日になりました。"},{"id":"0415","name":"森田．遊魂(15)","title":"Wave Ocean","comment":"Done with B pencil and colour pencils<br>The rocks and water are painful to me","staffComment":"南の島でしょうか。夏らしい風景の中、砂浜に残る足跡も風情があっていいですね。<br><br>今まさに高い位置から２人に向かって降下中のソニック。<br>高低差を感じさせる迫力ある構図が、上手く表現されています。"},{"id":"0414","name":"イエロー(10)","title":"ビニールプールは楽しい！","comment":"何をかくかを考えるのが大変でした。そしてビニールプールにしてみました。テイルスはまだ8才なのでビニールプールで楽しく遊んでいます！ソニックはナックルズに水でっぽうで水をかけています。初めてかいたけどなかなかいいできです♪","staffComment":"ビニールプールで無邪気に遊ぶテイルス、そして後ろではしゃぐソニック、ちょっとムッとしている（？）ナックルズ…。<br>とても夏らしい１コマの様子ですね。<br>３人ともバランス良く上手に描けていると思います。"},{"id":"0413","name":"popoco","title":"夕暮れ時","comment":"そろそろ日も傾き、鳥達も家に帰っていくようです。冒険に疲れたソニックとちゃお達。お昼寝もそろそろ終わりにして、家路についたほうがよさそうです。<br><br> 初夏のさわやかな夕暮れを描いてみました。 ","staffComment":"広大に広がる大地と、どこまでも高く続く空。傾き始めた日の様子と、夕方前の空気感。水平線に隠れようとしている太陽の光を浴びた、ソニックとチャオ達の色彩表現。<br>どれもこれも、美しいです。<br>ソニックに寄り添うようにお昼寝しているチャオ達の可愛らしさにもとても癒されます。"},{"id":"0412","name":"オレンジパール(14)","title":"川遊び","comment":"こういうものに投稿するのははじめてなので、少し失敗してしまいました。実は、ソニックシリーズで初めて買ったのがこの3人が登場したゲームだったので描いてみました。<br>これからもソニックシリーズの登場期待してます!!","staffComment":"楽しそうな川遊びですね。でも、シャドウは…<br>性格の違う３人のヘッジホッグたち。一緒に何かをするというだけでも絵になりますよね！<br>涼しげな川のせせらぎの音が聞こえてきそうです。"},{"id":"0411","name":"EVILIGHT(18)","title":"朝顔グラインド","comment":"初夏について考えていたら朝顔が思い浮かんだので、朝顔のツルをグラインドするソニックっていいんじゃないかなと思い書きました。","staffComment":"朝顔のツルをグラインドとは、夏らしくていいですねー！<br>青青とした夏の大空をバックに、鮮やか且つ清涼感あるコントラストで描いてくれました。<br>初夏らしい素敵な１枚です。"},{"id":"0410","name":"ゆめショコラ(17)","title":"日和日記","comment":"夏の空を眺めるソニックを絵日記っぽく描いて見ました。海と、アイスクリームと、朝顔のつもりで描いたものの他にも、これから夏になって、楽しみなことはたくさんありそうですね！","staffComment":"夏の空を見上げながら、手にはアイスクリーム。とっても気持ち良さそうなソニックですね。<br>ハガキできた作品です。砂が実際に貼られていたり、イラスト部分は切り絵になっていたり、とても手の込んだ夏の１ページとなりました。"},{"id":"0409","name":"さくらもち(15)","title":"スイカとナックルズ","comment":"夏といえばスイカ！スイカといえばナックルズ！！…というわけで描いてみました♪","staffComment":"こんなに美味しそうにスイカを食べるナックルズは見たことがありません！！<br><br>シンプルな構図なのですが、ストレートに、作者の勢いと、熱い思いが伝わってくる、素晴らしい作品です。"},{"id":"0408","name":"とくる(14)","title":"ひまわり畑にて","comment":"ひまわり畑で遊ぶエミーとチーズを描いてみました！ソニックのキャラはみんな　魅力的ですが、この二人は特に好きです。 ","staffComment":"太陽の暑い日ざし。<br>気持ちのよいさわやかな風。<br>初夏のイメージにふさわしい、清涼感あふれる作品です。<br><br>エミーとチーズもとっても楽しそうで、鑑賞者側の心も洗われるような素敵な作品です。"}]