[{"id":"0442","name":"RYOriginal(19)","title":"挑戦！","comment":"せっかくの夏休みなんだから。<br>何かに挑戦してみるのもいいかもね。","staffComment":"絵葉書にでもしたくなるような、メッセージ性の強いイラストですね。<br><br>総合的に完成度の高い作品となりました。"},{"id":"0441","name":"パールブルー(14)","title":"スカイウォーター","comment":"ちょっとテーマから外れてしまったかもしれませんが、ソニックが水の上を走る姿を描きたかったので、投稿しました。ソニックシリーズでおなじみのウェーブロード（？）をイメージして描いてみました。","staffComment":"勢いがあって、ダイナミックな構図が印象的な作品です。<br><br>涼しげな水しぶきが爽快感を増しています。"},{"id":"0440","name":"月姫(14)","title":"お祭りにやってきました","comment":"ソニックとエミーが仲良く（？）<br>祭りに遊びに出かけたところを<br>描きました。 ","staffComment":"エミーは楽しそうだけど、ソニックは…<br>せっかくなので、この後は楽しく過ごせているといいですね。"},{"id":"0439","name":"rikko(11)","title":"トレジャーハンターの夏休み","comment":"投稿三回目です！今回は書くレベルが高い、ナッコーとルージュを書きました。とってもいそがしそうな、二人の夏休みは、こんな感じ（？）だと思います。ちなみにナッコーは、ぬいぐるみを見ながら書き、少しトーンを使いました。","staffComment":"縁側でくつろいでいるという感じでしょうか。<br>さらに暑くなってしまっているようなナックルズの様子が面白いですね。"},{"id":"0438","name":"ゆめショコラ(17)","title":"夏休み！","comment":"夏休みはいろいろなところへ出かけているだろうと思って描きました。","staffComment":"それぞれ楽しく夏休みを満喫しているようですね。<br>色の乗せ方もとても美しいです。"},{"id":"0437","name":"ヒカタン(10)","title":"海","comment":"ソニックは、スイカをたべてるけど、フルーツ好きのナックルズはたべないのか？","staffComment":"みんな可愛らしい！<br>美味しそうにスイカを食べるソニック、じっと見つめるナックルズ。<br>次の展開が気になります。"},{"id":"0436","name":"ヒナ(18)","title":"皇女様の夏休み","comment":"ソニックとブレイズが大好きです。<br>風車村のお祭で、ソニックがブレイズに祭りの楽しみ方を教えている絵です。<br>ブレイズはあまり祭とか行かなそうだと思ったので。<br>描いた後思いましたが、ブレイズって金魚…食べませんよね。","staffComment":"色の塗り方が丁寧で、紫系の色の使い方が上手です。<br>お祭りの楽しみ方を教えてあげるなんて、ソニックも優しいですね。<br>ブレイズの感心したような表情も可愛いです。"},{"id":"0435","name":"サファイア(11)","title":"ヘッジホッグ、海へ","comment":"ソニック達が夏休みに海で遊んでいる様子をかきました。<br>私は、特にシャドウとシルバーが好きなので、ソニックと一緒にかきました。<br>これからもソニック達を応えんしています。","staffComment":"男子三人、それぞれ思い思いにくつろいでいるようですね。<br><br>暑い夏の日差しと、ひんやり冷たい海の水。<br>三人には残りの夏休みも満喫してほしいですね。"},{"id":"0434","name":"SHADOWLove(11)","title":"夏まつり","comment":"この作品は、女がきもの。男が私服でかいてみました。注目してほしい所は、ソニックのぼうしとパーカーです。「sonic」とかかれてあるので注目してほしいです！","staffComment":"みんな夏らしいファッションで楽しんでいるようです。<br>エミーのちょっとテレているような仕草も可愛らしいですね。"},{"id":"0433","name":"ユーボー(17)","title":"むしとり","comment":"楽しい夏の思い出を描きました。夏休みといえばやっぱり虫取りですね。エッグマンはプライベートではソニックたちと結構仲がいいみたいですね。","staffComment":"これは愉快な作品ですね。<br>エッグマンのホトホト弱ったというような顔つきや、ソニックの驚きの表情も面白いです。<br>楽しい夏の一日ですね。"},{"id":"0432","name":"シャドウさん(15)","title":"シャドウとマリアとはなび！？","comment":"おまつりのかえりにハートのはなびや、ソニックのはなびがでて、よろこんでいるもよう。","staffComment":"シャドウの何とも言えない無邪気な表情がいいですね。マリアの浴衣姿も素敵です。<br><br>夏の夜の爽やかな涼しさも感じられる、思い出の一枚となりました。"},{"id":"0431","name":"雪鈴(15)","title":"夏満喫中！","comment":"ソニックチームの皆さん、暑中見舞い申し上げます！わかりづらいかもしれませんがテイルスとエスピオがお互いのしっぽを見合って何か連想している所です。<br>夏祭りっぽく、そして「和」にこだわってみました。","staffComment":"お互いのしっぽを見ての連想とは面白いですね。<br><br>夏の風物詩が盛りだくさんの、楽しい作品です。"},{"id":"0430","name":"アーリー(19)","title":"みんなでバカンス","comment":"夏と言えば…海です！！<br>ソニック達は夏休み、海に来てバカンスを楽しんでいます<br>エミーちゃんに可愛い水着を着せてみました。","staffComment":"色彩鮮やかに描かれたみんなのバカンスの様子！<br>エミーの水着も可愛いですね。<br>構図と各オブジェ等の配置も趣向が凝らされており、夏休みらしい開放感のある作品となりました。"},{"id":"0429","name":"SoniCool☆(11)","title":"みんな楽しい♪夏まつり","comment":"今回は夏休みということで夏まつりをぶたいにソニック達を書きました。ソニックとシャドウ以外のキャラをファンアートで書くのは初めてですが、自分の中では上手に書けたと思います。","staffComment":"クールにキメているソニックのそばでウキウキしているテイルス。後ろで楽しそうに笑っている女の子たち。楽しんで描いているというのが伝わってくる作品です。<br><br>それぞれの浴衣もキャラクターらしさが良く出ており、上手に描けていると思います。"},{"id":"0428","name":"有璃(23)","title":"THE HEDGEHOG'S SUMMER","comment":"Gyuooon！「ひゃっほう！」「Hey！シャドウ、もっと飛ばせよ！」「…ふん。振り落とされるなよ！」<br>お初です。折角なんで、ゴーグルと靴を色違いのお揃いにしてみました。手袋も揃えた方が良かったでしょうか？ハリネズミーずは仲良しさん（笑）","staffComment":"全体の色彩構成、及びタッチが、個性的で美しい作品です。<br>海上をきらめく眩しそうな日差しの表現も効果的に効いています。<br>色違いのゴーグルと靴も素敵ですね。"},{"id":"0427","name":"風雅イブキ(14)","title":"夏祭り","comment":"「夏休み」というテーマだったので、今回は、はりきって頑張ってかきました（笑）<br>ソニック達を書いて、面白かったですし、満足です。","staffComment":"男性陣の、浴衣の着こなし方が心なしかセクシー？<br>みんな夏祭りならではの色々なものを手に、くつろいでいていいですね。<br><br>背景もどこか幻想的でキレイです。"},{"id":"0426","name":"さくらもち(15)","title":"きもだめし","comment":"夏休みといえば「きもだめし」…というわけでこのような絵にしてみました！こんにゃくにビビるナックルズと、心配そうに見ているソニックです（笑","staffComment":"ナックルズがこんな反応をするとは意外？！<br>心配そうに見ているソニックも、絶妙なよい表情をしています。暑い暑い夏休みも、これで一気に涼しくなるかな？<br><br>紫に塗った夜空も美しいです。"},{"id":"0425","name":"イエロー(11)","title":"夏祭り","comment":"2回目です♪夏はやはり祭り！だから夏祭りにしました。みんなにゆかたをきせてみました☆シルバーははっぴです。ナックルズがわなげにもえています。","staffComment":"テイルスのあどけない表情がとても可愛い！楽しんでイラストを描かれているのが伝わってきます。<br><br>見ているほうも、思わず微笑んでしまう、楽しい作品です。"},{"id":"0424","name":"ソーダ(11)","title":"夏の空を見上げると・・・・","comment":"夏の空を見ながらみんなのことを考えているソニックを書いてみました。<br>これからも、もっと上手になりたいのでがんばって投稿します。<br>これからもソニックを応援します。","staffComment":"画用紙に筆で描いたタッチがとても味わいがあり、夏の空の表現ともマッチしていて、とても叙情的な作品となりました。<br><br>作者の思いも画面ににじみ出ていて、胸が熱くなるような、素敵な一枚です。"},{"id":"0423","name":"べにふうき(16)","title":"自由研究","comment":"夏休みといえばやっぱり宿題でしょうか(^^;<br>何となく子供が多いという理由で<br>フライタイプだけ集めて描いてみました<br>熱心に研究していたらお姉さんが<br>差し入れ持って様子見に来たり(笑 ","staffComment":"テイルスの自由研究？<br>どんなことを研究しているのか、楽しそうですね。みんなで仲良く宿題をしている姿もいいものですね。<br><br>個性ある筆の使い方が暖かみのある画面を作り出し、心に残る作品となりました。"}]