[{"id":"0457","name":"メピィ(13)","title":"二人だけでかけっこ","comment":"初投稿です。ソニックたちをぬるときはコピックというペンでぬりました。オリンピックがテーマですがソニックは優勝カップ目当て、シャドウはソニックに負けまいと、追いかけっこ（？）してる<br>かわかっこいい二人をかいてみました。","staffComment":"実際に、起こりえそうなシチュエーションですね！<br>手前に優勝カップを描いたアングルが見事にキマっていると思います。"},{"id":"0456","name":"青いハリネズミ(13)","title":"俺に勝てるかな？","comment":"初投票です!ドキドキしながら投票しました。<br>何描けばいいかすごい迷ってました。<br>そして、描いたのが゛卓球〝でした!<br>なぜかというと・・・今、部活では卓球を<br>やっているのでそれを描こうと思いました!! ","staffComment":"誇らしげにラケットを握るソニックが堂々としていて、勝利を感じさせますね。<br>バックの色合いもキレイです。"},{"id":"0455","name":"さくらもち(15)","title":"決まるか！？オーバーヘッドシュート！","comment":"今回は、オリンピックのサッカー競技で「オーバーヘッドシュート」を決める所です。なんてったって日本は、サムライブルーですからね♪","staffComment":"なるほど、確かにソニックはサムライブルー！<br>体全身を使っての思いっきりのシュートが、勇ましくてかっこいいですね！"},{"id":"0454","name":"ちびぼん(8)","title":"ばくそう！ソニック金メダル！","comment":"オリンピックに出るソニックは、ぜんぶ金メダルだね","staffComment":"鉛筆のタッチに勢いがあり、ものすごくパワーあふれる作品です。<br><br>こんなに力強く描いてもらえたら、ソニックも金メダルがたくさん取れそうですね！"},{"id":"0453","name":"Cha9699(11)","title":"Sonic AT Olympics","comment":"Sonic & his friend in Olympics!<br>I hope Sonic can the race<br><br>add oil!Sonic!And his Firend! ","staffComment":"みんなでオリンピック！<br>みんなとても楽しんでいるようで、見ているほうも気持ちがいいです。<br>楽しいオリンピックをありがとうございます。"},{"id":"0452","name":"ハテナ(14)","title":"星降る丘で","comment":"初投稿です！シルバーとブレイズが好きなので描いてみました。丘で二人がオリンピックを観戦しているという設定です。","staffComment":"ちょっと離れたところから、二人が観戦している様子。<br>落ち着いた和やかな雰囲気で、この二人に似合っていますね。<br><br>光あふれるオリンピック会場の様子が気になります！"},{"id":"0451","name":"有璃(23)","title":"人馬一体！","comment":"「行くぞ！ソルメラ！！」「合点承知！思いっきり跳（と）ぶぜ？姫さん！しっかり手綱持ちなよ！！」<br>競技は『総合馬術（障害飛越）』。一番似合いそうなブレイズ姫様でｖ少しでも躍動感が出せていれば…お馬さんの名前はソルエメラルドから捩りました（笑） ","staffComment":"ブレイズと「総合馬術」！あまりにも似合いすぎていて、ビックリしました。<br>ナイス設定賞ですね！<br><br>馬を正面から描くのはとても難しいと思うのですが、陰影を上手に使い分けながら、見事に描き上げてくれました。"},{"id":"0450","name":"SoniCool☆(11)","title":"めざせ金メダル！","comment":"こんかいは『オリンピック』ということなので足の速いソニックとシャドウに「100M走で勝負」というシュチュエーションです。シルバー、ナックルズ、ブレイズ、ルージュにもちょうせんしました！","staffComment":"がんばってたくさんのキャラクターを描いてくれました。<br>２人が競争しているところを、みんなで応援！とっても楽しそうな情景ですね。<br><br>チアガールの三人の衣装もとってもキュートです。"},{"id":"0449","name":"イエロー(11)","title":"トランポリンで金メダル！","comment":"3回目です！今回はテイルスだけにしてみました♪回りはえんぴつではなくボールペンにしました。見にきた人みんなにかおをつけました！ふくもちゃんとつけました。大変でした。ちなみにわたしはテイルスが大好きです。","staffComment":"テイルスがとてもいい顔をしていますね。<br>観客のみなさんも、笑顔で楽しく観戦しているのが良く見えて、とても賑やかです。<br>大声で応援している人もいて、その歓声までも聞こえてくるようです。<br>元気いっぱいの作品、ありがとうございました！"},{"id":"0448","name":"CSA(13)","title":"…ねらった的ははずさない","comment":"初投稿です。アーチェリーをしているブレイズを描いてみました。普段は沈着冷静だけど、心はすごく燃えているんじゃないかと思います。","staffComment":"ブレイズの真剣な表情、いいですねー！<br>頭部を中心に、とても丁寧に描かれています。<br>内に秘める闘志も、メラメラと見えてきそうです。"},{"id":"0447","name":"神ちょう(11)","title":"走り高跳び","comment":"ソニックが走り高跳びをしている所を書きました。けっこう難しかったです。","staffComment":"構図が大胆で、色彩もとても鮮やかで美しいです。<br>ソニックの表情もなんとも言えない愛らしさがあり、目を引く作品です。"},{"id":"0446","name":"ミルキィウェイ(19)","title":"北京オリンピックへGO!","comment":"オリンピックなのでバスケをしてるテイルスをかきました。ぬりえのえをまねして、スポーツのえとくふうしてかきました。スポーツが一番だね。","staffComment":"ぬりえのポーズにバスケットボールがちょうどいいバランスではまりましたね。<br>テイルスカラーと茶色がうまくマッチしていて、見ていて落ち着きます。<br>"},{"id":"0445","name":"雪鈴(15)","title":"みんなで五輪","comment":"ソニックのキャラは色が様々なのでこの図案を思いつきました。旗に書いてあるイメージで、何よりもカラフルに描きました。色の都合で入れなかったエスピオが泣く泣く応援してたりします。","staffComment":"五輪の色をキャラクターに見立てたアイディア！<br>これは素晴らしいですね。<br>ナイスアイディア賞です！<br><br>チャオやエスピオの使い方もいいですね。"},{"id":"0444","name":"シャドウさん(15)","title":"みんなのかつやく","comment":"みんなは、いろんな種目にでて、金メダルをとったり、かつやくしているようすをかきました。","staffComment":"背景の黄緑色の発色も美しく、とてもグラフィカルな作品です。<br><br>みんなの活躍している姿が、とても堂々として、誇らしげでいいですね。"},{"id":"0443","name":"みずたまり(9)","title":"オリンピック開会式！","comment":"女の子だけの開会式をかきました。最初は、アーチェリーを思いつきました。でもつまらないので、開会式にしようと、思いました。 ","staffComment":"女の子だけの開会式！<br>みんなとてもかわいらしくて、元気いっぱいで楽しそう！<br>女の子だけというのも、華があっていいですね。<br><br>風船も、楽しげな雰囲気の演出に一役買っていて、とても明るいイラストとなりました。"}]