[{"id":"0477","name":"ぷちおとめ(10)","title":"やっぱあきは","comment":"みなさんこんにちは！！今回は「秋」ということで、ソニックはスポーツの秋　テイルスは読書の秋　ナックルズはしょくよくの秋　とかいてみました！！","staffComment":"みんな元気いっぱいで秋を楽しんでいるようですね。<br>テイルスが読んでいる本の内容が気になります！"},{"id":"0476","name":"アーリー(20)","title":"紅葉の季節","comment":"秋になると、葉っぱがきれいに紅く染まります。<br>秋らしさを出す為に背景を秋らしくしました。<br>ソニックとエミーの周りには紅葉のほかにイチョウなどの秋の葉っぱがたくさん散っています。","staffComment":"秋らしい素敵な背景になりましたね。<br>エミーがちょっと感動している様子がとてもうまく描かれていると思います。"},{"id":"0475","name":"カオス(9)","title":"やきいも作り","comment":"食よくの秋なのでソニックとテイルスで焼いもをやいいているのを書いてみました。","staffComment":"絵の具のタッチが、なんだかとても迫力がある作品です。<br>炎が燃える音まで聞こえてきそうです。<br>二人とも秋を楽しんでいる様子ですね。"},{"id":"0474","name":"雪鈴(15)","title":"それぞれの秋","comment":"秋真っ只中な森でエミーは芸術、ベクターはスポーツ、ビッグは食欲、エスピオは読書をそれぞれ楽しんでいる所を描きました。","staffComment":"これはまた秋が盛りだくさんな楽しい作品ですね。<br>ペンと色鉛筆の使い方も上手だと思います。"},{"id":"0473","name":"ソニック(7)","title":"読書のあき","comment":"あきといえばどくしょのあきなので本をよんでるとこをかきました。","staffComment":"みんなで仲良く読書。<br>こういう一日もいいですよね。<br>熱心に読みいる姿がかっこいいです！"},{"id":"0472","name":"ＬＡＹＴＥ／／(15)","title":"アキイロ","comment":"かこいいナックルズを半擬人化したりー。<br>秋色秋色攻めで紅めのあかーいナックルズ兄さんの出来上がりー！！！","staffComment":"ナックルズの、和風擬人化。<br>塗りの処理が柄付きで凝っており、見ごたえのある作品となりました。<br>全体の色のまとめ方も美しいです。"},{"id":"0471","name":"ミルキィウェイ(19)","title":"秋の温泉","comment":"秋なのでろ天風呂に入ってるエミーとブレイズをかきました。<br>これもぬりえのえをまねして秋のはいけいとくふうしてかきました。<br>秋といえばおんせんだね。","staffComment":"露天風呂でゆっくりする二人。いいですね。<br>温泉の湯気も暖かそうで臨場感を出しています。<br>二人ともとっても気持ち良さそうで、見ているほうも暖かくなってくるようです。"},{"id":"0470","name":"とこ(14)","title":"もみじとシルバー","comment":"なんとなくもみじを見ていたら、だんだんシルバーに見えてきちゃいました。<br>テーマが「秋」なので、配色を秋っぽくしてみました。","staffComment":"グラフィカルでとても可愛らしい作品です。<br>色の使い方もとてもセンスがあり、美しいです。<br><br>もみじとシルバーというのも、今まで意識していませんでしたが、確かにちょっと似ている？！"},{"id":"0469","name":"ポッチャマ(9)","title":"お月見","comment":"２人で仲良くお月見しているところをかきました。２人はとても仲良しです。","staffComment":"楽しそうなお月見ですね。<br>ソニックは上機嫌の様子？<br>月のうさぎもいい味だしてます。"},{"id":"0468","name":"popoco","title":"月夜","comment":"月とススキとシルバーです。<br>静かな秋の夕べを描いてみました。<br>涼やかな虫の声が聞こえてきたらいいと思います。","staffComment":"これはまた、静かで落ち着いた作品ですね。<br>月夜とススキが、シルバーによく似合っています。<br>ここに秋の虫の鳴き声が聞こえてきたら最高ですね。<br>"},{"id":"0467","name":"aya(11)","title":"AUTUMN","comment":"初投稿です！<br>秋といえば・・・焼きいも！<br>ということで、ソニックが焼きいもを焼いているところです。","staffComment":"のんびりと、イモが焼ける時間を待っている時間というのも、秋らしくて和みます。<br>焼イモも美味しそう！<br>炎の表現も素敵です。"},{"id":"0466","name":"テイルスの愛読書(23)","title":"読書の秋","comment":"テーマが秋だったので真っ先に読書が頭にうかび、キャラは誰にしようか考えた末、テイルスにしました。<br>当事に風景はテイルスの自宅の一室で、夕ぐれという設定にしました。夕ぐれは秋らしいと思ったので。","staffComment":"真剣な表情で本を読むテイルスも絵になりますね。<br>背景の夕暮れも雰囲気が出ていて美しいです。"},{"id":"0465","name":"rikko(11)","title":"大食い勝負","comment":"ソニックは千人分のカレーを　シャドウは百人分のメロンパンを　シルバーは十人分のヤキイモを食べています。エミーは心配になって、クリームとテイルスはクラクラしてます。ルージュとナッコーはあきれてます。チャオは応えんしていていたり。女子の服も秋バージョンに！","staffComment":"これは大変な勝負となりましたね！<br>ソニックの、カラそうな顔がまたうまく描けています。<br><br>後ろの女の子たちの服も可愛いですね。"},{"id":"0464","name":"風雅イブキ(14)","title":"語り合う時間","comment":"少し「読書の秋」風に描いてみました。<br>「ひみリン」をプレイして、ソニックとシャーラがまたこんな感じに話していたら、いいなと思い描いてみました。","staffComment":"二人とも楽しそう！<br>素敵な秋の一日になりそうですね。<br>窓の外も涼しげな秋の空気を感じます。"},{"id":"0463","name":"グレーのたまご(10)","title":"楽しい秋","comment":"初投稿です。僕は3歳頃からソニックがすきでした。でも僕はずっとソニックを描いてきたので、もっとうまいです。僕は絵心があるって言われているので今度はもっとうまい絵を描くので期待していてくださーーい！！","staffComment":"３人ともほのぼのと秋の一日を過ごしているようで、ほほえましいですね。<br>空を見上げながらたたずんでいるソニックも、くつろいでいる様子でいいですね。<br>紅葉もきれいです。"},{"id":"0462","name":"evilight(19)","title":"モミジライダーズ","comment":"秋といえばもみじ　もみじをエクストリームギアに見立ててみました","staffComment":"もみじをエクストリームギア！<br>きましたね。これもまた、季節感にあふれ素晴らしいギアですね。<br>光の扱い方も美しいです。"},{"id":"0461","name":"wendy(13)","title":"今年は、この姿でお月見か。","comment":"ワールドアドベンチャーで、ソニックは夜になるとウェアホッグになってしまうとゆうことで、今年限定の絵を描いてみました。<br>ウェアホッグかっこいい!!<br>早くやりたい!!(東京ゲームショウ開催のあとで，体験版配信してください!!) ","staffComment":"秋の情景とウエアホッグが、意外なのですがマッチしていて、目を引く作品となりました。<br>十五夜とウエアホッグというのが、斬新なセレクトで面白いです。"},{"id":"0460","name":" ソーダ(12)","title":"秋のさんぽ","comment":"こんにちは、今回は、紅葉の森を散歩しているソニックたちを書きました。後ろの背景を書くのが大変でした。<br>でも上手にかけたなと思います。また応募します。","staffComment":"紅葉の森が、とてもきれいです！<br>美しい紅葉に囲まれながらの散歩は、とても気持ちがよさそうですね。<br>エミーの女の子らしいしぐさも可愛らしいです。"},{"id":"0459","name":"CSA(13)","title":"芸術的に？","comment":"たまには芸術的にと秋の風景を描きにいったカオティクス<br>エスピオは静かに読書。しかし芸術的にとはいかないようです…<br>絵が雑で反省…","staffComment":"カオティクスに、芸術的には難しかった…？<br>でも、このような出来事も、秋の良い思いでとなるのでしょうね。<br>紅葉や落葉も美しく、秋らしい１枚になりました。"},{"id":"0458","name":"kin(16)","title":"もみじ狩り？","comment":"初めての投稿になります！<br>今年もあっという間に残りわずかとなりましたね。<br>でもハロウィンやクリスマスなどまだまだ楽しめるイベントはたっくさんあって　これからが楽しみだなと思います<br> ＾＾","staffComment":"発色がものすごく美しく、見とれてしまいました。<br>紅葉のイメージと、シルバーカラーのイメージがうまく融合していて、とても鮮やかなのに秋のイメージの濃い素晴らしい作品となりました。"}]