[{"id":"0497","name":"HIS WORLD(14)","title":"SHADOW's ハロウィン！","comment":"初投稿です。イラストコンテストにも参加させてもらいました！今回はハロウィンとの事ですがシャドウが色があってるなあと思い、書きました。シャドウ大好きです！<br>右下のは「カボチャオ」…","staffComment":"中から光があふれるかぼちゃを見つめるシャドウ。<br>優しい光を繊細に表現してくれました。<br><br>文字の表現も、場の空気感にマッチしていて、全体的にまとまりの良い作品となっています。"},{"id":"0496","name":"のんきもの(10)","title":"子どもだけのハロウィン","comment":"初投稿の、のんきものです。<br>ハロウィンなので子どもだけにしてみました。（チャオも含めて…）","staffComment":"紫色の衣装のクリームとは新鮮ですね。<br>水色のリボンがアクセントなっていてとっても可愛らしい。<br>かぼちゃをかぶったチャオもユニークでいいですね。"},{"id":"0495","name":"ぽんぽんたぬき(12)","title":"ハッピーハロウィン","comment":"はじめてのとうこうです！ソニックがまほうつかいで、テイルスがミイラ<br>ナックルズがフランケンです","staffComment":"ソニックとテイルスは仮装に大満足のようですね。ナックルズは…？<br>みんな似合っていると思いますよ！"},{"id":"0494","name":"シャドウさん(15)","title":"二人のドラキュア","comment":"ハロウィンなので、二人をドラキュア風にしてみました。","staffComment":"トランプの図柄になりそうな、ダイナミックな構成がいいですね。<br><br>黒と赤のバランスが効果的に効いています。"},{"id":"0493","name":"Leung Pui Ka(12)","title":"Let`s have a halloween party!","comment":"Halloween is a horrible and happy day!I hope Sonic they can have a happy halloween party!Although Cream can use her big ears to fly,but she can use a broom to fly in the sky too!","staffComment":"空で、陸で。楽しく、ハロウィン！<br>愉快な仲間たちに囲まれて、素敵な一夜となりそうですね！"},{"id":"0492","name":"月姫(15)","title":"ハッピーハロウィン","comment":"エミーは魔女ソニックは吸血鬼です。","staffComment":"黒く一色で塗りつぶした帽子とマント、そして左上のレースのような処理が背景の白との対比でとても映えていて、印象に残る作品となりました。"},{"id":"0491","name":"赤(10)","title":"ハッピーハロウィン！！","comment":"初めてだから何をかくかまよったけれど、うまくかけてよかったです。","staffComment":"みんなの思い思いの仮装、とても良く似合っています。<br><br>大きく輝くような瞳の描き方が印象的です。"},{"id":"0490","name":"チャオ(7)","title":"ハッピーハロウィン","comment":"クリームの服のデザインをハロウィンらしく考えてみました。","staffComment":"お菓子に囲まれて、楽しそう！<br>あどけない二人の表情にノックアウトされそうです。"},{"id":"0489","name":"ソーダ(12)","title":"ハッピーハロウィン","comment":"こんにちは、こんかいはかぼちゃ畑で、ハロウィンパーティをしているソニックたちをかきました。<br>あと、ソニックに服をきせてしまいました。<br>どうでしょう。（汗）","staffComment":"かぼちゃ畑でのパーティ、楽しそう！<br><br>キラキラとした光の様子も、ハロウィンの表現を効果的に盛り上げていると思います。"},{"id":"0488","name":"リンカキ(13)","title":"ラブラブハロウィン","comment":"ルージュとナックルズのハロウィンの様子を描いてみました。楽しく過ごせていたら幸いです…。","staffComment":"マントの裏地の赤がナックルズにとてもよく似合いますね。<br>ルージュも、女の子らしく着飾っていて、可愛いですね。"},{"id":"0487","name":"ラピス・デ・コロール(15)","title":"ハロウィンルック","comment":"大好きなハロウィンがやってきました！<br>エミーとソニックも仮装をしてたくさんお菓子を頂いてきたところです。<br>私は最初、エミーは猫だと思っていたので黒ネコに、ソニックは狼に仮装しています。 ","staffComment":"黒猫エミー、キュートですね。こんな姿で近寄ってきたら、ソニックもタジタジ？！<br>ソニックの狼も、男らしくてカッコイイですね！<br>背景のグラフィカルな処理がとても美しく、ハロウィンらしさも引き立てていて素敵です。"},{"id":"0486","name":"emilie(12)","title":"trick or treat","comment":"cream amy and tails is going trick or treat","staffComment":"とってもインパクトのあるイラストです！<br>だけど、とっても可愛らしい！"},{"id":"0485","name":"popoco","title":"Ｈａｐｐｙ　Halloween！！","comment":"ハロウィンのマントで伯爵のような格好のソニックがとても可愛かったので、描いてみました！ジョイポリスもハロウィンで盛り上がるといいですね！","staffComment":"ソニックの、堂々とした仕草が素敵ですね。<br>マントがとてもキマっています！<br><br>オレンジ、黄、黒で描かれた背景も美しく主役を引き立てています。"},{"id":"0484","name":"サヤリン(12)","title":"魔法使いソニック","comment":"初めてソニックの絵をかこうと思いました。わたしは、ソニックがだーいすきです　ソニックしかかけないのでソニックしかかきませんでした。<br>ほうきをどうかこうか迷いました。","staffComment":"なかなか個性的なイラストです。<br>オリジナリティがあり、色々な作品の中にあっても、目を引く作品となりました。<br><br>星、月、文字の、黄色の使い方がとてもキレイです。<br>"},{"id":"0483","name":"いむやん(21)","title":"チャオのハッピーハロウィン","comment":"ファンアートでは初投稿になります。<br>ヒーロー・ダーク・ニュートラルのチャオ３匹を描いてみました。<br>それぞれ狼男（男？）、吸血鬼、魔女の格好をしています。","staffComment":"カードのようなデザインで、とっても可愛らしいですね！<br>チャオたちも、それぞれ表情豊かで、物語性もあり楽しいです。"},{"id":"0482","name":"きくは(16)","title":"Trick or Treat!","comment":"今回が初めてのファンアート投稿です。今月がハロウィンという事で大好きなハリネズミ達を描いてみました。なんかソニックとかシルバーは普通に仮装してくれそうですけど、シャドウは渋々・・・って感じがしませんか？","staffComment":"これはまた、３人のヘッジホッグたちの仮装がカッコイイ！<br><br>全体的にブラックグレーの処理が多い中、オレンジのかぼちゃをあしらった小物たちが鮮やかに映えています。<br>明度のバランスがとても良いです。"},{"id":"0481","name":"CSA(13)","title":"ハロウィンgirls","comment":"女の子キャラを描くのがすきなので、女の子だけのハロウィンにしてみました！それぞれの個性がでてればいいなと思います。<br>何に仮装しているかは、ご想像にお任せします！","staffComment":"女の子たち大集合！<br>それぞれ個性あふれる仮装で、とっても賑やかでいいですね！"},{"id":"0480","name":"オレンジパール(14)","title":"Halloween in Sonic","comment":"ソニック達がハロウィンを楽しんでいる様子を描きました。ソニックが持っているのは、ソニックの仲間達の顔の形のクッキーです。もっとソニックの仲間達を描きたかったのですが…スペースが足りませんでした。<br>次回はみんなが勢ぞろいした絵を描きます。","staffComment":"みんな自分の型のクッキーを手に、うれしそう！<br>背景も、手が込んでいて、ハロウィン感いっぱいの作品になりました。<br>ソニックも、粋なプレゼントをしますね！"},{"id":"0479","name":"tuki(29)","title":"一緒に行こうよ","comment":"チャオならキャプチャーで簡単に仮装できそうだなんて考えていたら、こんな光景がぱっと浮かびました。<br>お菓子をねだられている…のではなく、仮装と間違われて一緒に行こうと誘われているようです。","staffComment":"可愛いチャオたちに囲まれて、ちょっと「まいったな…」と言っているようなウェアホッグ。いい絵ですねー。<br>手前におばけに仮装したチャオを配置したことで、絵に一味深みがプラスされ、より面白みのある作品となりました。<br>"},{"id":"0478","name":"ぼね(18)","title":"TRICK★TRICK","comment":"ソニックとエッグマンなら街を巻き込むハロウィンになりそうです！<br>チップは、お菓子派でしょうけど…。 ","staffComment":"お菓子好きなチップには大喜びなイベントになりそう？！<br>この後の展開が、ちょっと気がかりですね…！<br><br>彩色のチョイス、表現の仕方がうまく、脱帽、という感じです。"}]