[{"id":"0515","name":"evilight(19)","title":"飛び回るサンタ","comment":"空をホバーできそうな三人を集めてみました","staffComment":"夜空に光り輝いているような三人のサンタたち？！こんな三人を夜空に見かけたら、大興奮ですね！<br><br>背景の青紫の星空も美しいです。"},{"id":"0514","name":"コーラ(11)","title":"エミークリスマス","comment":"今回のテーマがクリスマスということで、エミーがソニックとシャドウをトナカイ代わりにしてそりを引いている絵を描きました。私の昔からの夢がサンタを見ることだからクリームがうらやましー","staffComment":"これは贅沢（？）なそりになりましたね！<br>夜空の青、エミーとそりの赤、ツリーの緑。<br>それぞれの色がお互いに同調し合い、綺麗なバランスの作品となりました。"},{"id":"0513","name":"G(19)","title":"メリクリ道中","comment":"サンタのようにプレゼントを運ぶ<br>でも多くの子供達の分を運ぶって大変ですよね…<br>でもナックルズにかかればどんな雪道でも越えてプレゼントを運んでくれそうです","staffComment":"空を飛ばずにこんな大荷物を運ぶのは大変そうですねー！<br>がんばれナックルズ！<br><br>繊細な表現が独自の世界観を出しています。"},{"id":"0512","name":"Rain(14)","title":"見習いサンタ","comment":"今回が初めての投稿です！<br>クリスマスの日のプレゼントの量が多くて困っているサンタを助けてプレゼントを子供達に届けている様子です。サンタもすごく助かっていると思います！！","staffComment":"シルバーの手にかかれば、プレゼントのお届けもお手のもの？！<br>軽々とプレゼントを操っているシルバーの余裕の表情がいいですね。"},{"id":"0511","name":"サファイア(11)","title":"夜空ののソリ","comment":"シルバーの超能力を生かして、ソリを空中に浮かさせました。ブレイズは、サンタクロースです。<br>これからの2匹の活躍に期待してます！","staffComment":"この日こそはとシルバーの力を発揮？！<br>ブレイズはゆったりと楽しんでいるみたい？<br>さて、これからの二人はどんな旅になるのでしょうか。"},{"id":"0510","name":"クロミDY(10)","title":"ソニックたちはニセサンタ","comment":"子供から来た手紙は大きいプレゼント。ソニックがプレゼント？チャーミーがんばれブレイズ。テイルスチャーミーチャオはみつけられるかな","staffComment":"面白いストーリー設定ですね。<br>キャラクターの雪だるまも上手に描けています。"},{"id":"0509","name":"雪鈴(15)","title":"チャーミーのクリスマス大作戦","comment":"Merry Christmas to you!<br>事務所の中で一番サンタさんを心待ちにしてるであろうチャーミーはきっと出迎える準備で大はりきりだろうと思って描きました。<br>事務所もベクターもエスピオもきれいに飾り付けされちゃってます。","staffComment":"キラキラと綺麗な電飾飾りが宝石のほうに画面を賑やかしています。<br>チャーミーのはしゃぎように付き合っている二人も優しくていいですね。"},{"id":"0508","name":"なつみ(7)","title":"クリスマス","comment":"エミーはソニックに何のプレゼントを渡すのでしょうか","staffComment":"ソニックが寝ている間に、エミーサンタの登場？！<br>スヤスヤ眠っているソニック、起きたときのプレゼントにびっくりするでしょうね！"},{"id":"0507","name":"なっちー(11)","title":"カップルのクリスマスパーティ？","comment":"初投稿の「なっちー」です。今回はお似合いのコンビたち（？）のクリスマスパーティを書きました。あと「Happy」の最後のyを付け忘れました（汗）私も「ゆめショコラ」さんや「ソーダ」さん、「SHADOWLOVE」さんたちのように上手になりたいのでこれからもよろしくおねがいします！！","staffComment":"ご馳走を並べて、楽しいパーティーの始まりですね。大きなケーキが美味しそう！<br>みんなのクリスマスらしい服装もかわいいですね。"},{"id":"0506","name":"シャドウ(15)","title":"三匹のクリスマス","comment":"ソニックはサンタ役で、シャドウは、しか役で、シルバーはプレゼント役して楽しんでる風景にしてみました。","staffComment":"三人の割り振り方が愉快ですね。<br>飾りつけも画面を賑やかに演出していて綺麗です。"},{"id":"0505","name":"FF(14)","title":"Merry Christmas!!","comment":"もうクリスマスですね（約1ヶ月）今回はクリスマスの夜を二人で過ごしているルージュとナックルズを描きました。まん中のケーキはカオスエメラルド風ケーキです。<br>さあ一緒にカンパイ！！","staffComment":"ちょっぴり大人っぽいクリスマス？<br>カオスエメラルド風ケーキなんて素敵ですね！<br>品の有るパーティーの様子が良く描けていると思います。"},{"id":"0504","name":"ふじまる","title":"メリークリスマス","comment":"こんにちは。ほんわかした感じで描いてみました。絵を描くのは好きなのですが、色を塗るのは難しいですね。","staffComment":"みんなそれぞれの思いを胸に、賑やかなパーティーになりそうですね。<br>ナックルズの次の展開が楽しみです！"},{"id":"0503","name":"イエロー(11)","title":"クリスマスデート","comment":"今回はシルバーとブレイズにしてみました！テーマはクリスマスデートというわけです<br>2人はおにあいですもんね　サンタさんのかっこうにしてみました。クリスマスツリーの前で手をつなぐところです","staffComment":"二人の微笑みが温かくて、冬の寒さなんてどこかへ吹き飛んでしまいそうです。<br>クリスマスツリーを真ん中に配置した構図も、ツリーと飾りの色のバランスが良く、キマっていると思います。"},{"id":"0502","name":"ナエトル(9)","title":"楽しいクリスマス","comment":"私はがんばってクリスマスの絵をかきました。特にがんばったところはクリスマスツリーです。自分ではじょうずにかけたと思います。","staffComment":"みんなで雪遊び楽しそう！<br>みんないい表情をしています！<br>クリスマスらしい洋服も、暖かそうで似合っていますね。"},{"id":"0501","name":"ソーダ(12)","title":"ヘッジホッグのクリスマス","comment":"ヘッジホッグ三人組もたまには、集まってクリスマスをすごすのもいいな、と思ってかきました。今年のクリスマスは、この三人で楽しくすごせそうです。","staffComment":"とっても和やかな雰囲気のホワイトクリスマスですね。<br>みんなの優しい表情と色彩が合わさって、温かく優しさにあふれた作品になりました。"},{"id":"0500","name":"シャドーのギター(23)","title":"クリスマスライブ","comment":"ソニックたちはクリスマスは盛大に過ごしていると思い、その様子を描いてみました。下の部分のエミーたちは観客という視点で描きました。初めて描くキャラも多くて大変でした。","staffComment":"これはにぎやかなクリスマスライブですね！<br>ステージ側、観客席側、それぞれの盛り上がりが良く見えて、臨場感にあふれる作品となりました。"},{"id":"0499","name":"ゆめショコラ(17)","title":"クリスマスプレゼント","comment":"サンタソニックと、プレゼント配りのお手伝いをするチャオを描きました。","staffComment":"丁寧できめ細かい彩色が、うっとりするほど美しいです。<br>アクセントにしているキラキラとしている輝きもバランスがよく、作品の深みを増しています。<br>"},{"id":"0498","name":"のんきもの(10)","title":"みんなでメリークリスマス！！","comment":"テーマがクリスマスだったので、私の大好きなキャラクターだけでクリスマスにしました。みんなクリスマスを楽しんでくれると嬉しいです。","staffComment":"みんながとても元気いっぱいに描かれています。なんて楽しいクリスマス！<br>みんなの楽しさが、イラストからこぼれ落ちてきそうです。"}]