[{"id":"0532","name":"サファイア(11)","title":"「丑」によろしく","comment":"あけましておめでとうございます。2009年は「丑」ということで、、、草やワラでできた「丑」という字にソニック達が乗っています。<br>「2008年は「子」で、ヘッジホッグ達の年かぁ」なんて言ってましたけど、1年たつのは早いですね…。<br>2009年もがんばってください！","staffComment":"ワラでできた丑の文字！<br>みんなの独特な服装もこのモチーフに似合っていますね。<br>"},{"id":"0531","name":"なっちー(11)","title":"永遠の恋花火…","comment":"こんにちは！！そして、ハッピーニューイヤー！！<br>もー近ごろ寒くなりましたねー。今回は、正月がテーマだったため、こんなイラストを書いてみました。ソニックとエミーの顔形花火、色ぬり大変でした（汗）<br>来年もこの二人は、永遠に愛されるといいなぁ～。","staffComment":"これはうれしい花火が打ちあがりましたね！<br>とってもロマンティックな雪夜になりますね。<br>"},{"id":"0530","name":"リンカキ(13)","title":"アケオメコトヨロ！","comment":"エミーとソニックのお正月の様子を描いてみました！<br>エミーはスゴイはしゃいでて、ソニックはゴロンとして空を眺めている感じですかね…<br>…というわけで、まあ、ソニックチャンネルスタッフ一同様今年もどうかよろしくお願いします。<br>","staffComment":"エミーとソニックの和装が素敵ですね。<br>純和風にまとめられた背景も美しいです。<br>背景の赤色がお正月感をより高め、まとまりの良い作品となりました。"},{"id":"0529","name":"さよりん(10)","title":"たこあげ大会！？","comment":"ハッピーニューイヤー！！あけおめです！！これからもばしばしおくるので、よろしくおねがいします。。二チームともがんばってください！！","staffComment":"思い思いのたこを手に、とっても楽しそうな大会になっているようですね。<br>ソニックのやんちゃな表情も、場の雰囲気をやわらかくしていて、うまくまとまっていると思います。"},{"id":"0528","name":"サヤリン(12)","title":"しあわせのおもち","comment":"あけましておめでとうございます。お正月は、たいていどの家でもおもちを食べますよね。そこで、おもちを焼いているところをかこうと思いました。今年はマリンもかいてみましたが…。<br>どうですか？","staffComment":"のどかな正月の様子ですね。<br>お餅がハート型にふくらんだ？！<br>マリンの乙女チックな反応がまた可愛いですね。"},{"id":"0527","name":"のんきもの(10)","title":"ソニックのかるた？","comment":"ソニックたちがかるたをしている？ところをかきました。<br>絵柄にソニックたちを入れてみましたが、自分では楽しくかけたと思います。","staffComment":"かるたの絵柄でダイナミックに構成された作品。ナイスアイディア賞です！<br>それぞれのキャラクターもしっかりと描けていて、完成度も高いと思います。"},{"id":"0526","name":"rikko(11)","title":"家族でお正月","comment":"この絵は、家族をれんそうしてかきました。ジェットは兄、ティカルは母、エッグマンは父、チップは私と言う感じです。それぞれお正月で思う事を思っています。","staffComment":"ソニックキャラクター内のメンバーで家族をイメージするとは愉快なアイディアですね。<br>ティカルの女性らしいしぐさも良く描けていると思います。"},{"id":"0525","name":"いわは　たぬき(12)","title":"今年こそは…","comment":"私は、チャオを書くのが苦手ですが、今回がんばってかきました。次はもっとうまくかけるようにがんばります！","staffComment":"楽しい書き初めですね！<br>チャオたちの表情もバリエーションがあって面白いです。"},{"id":"0524","name":"トルネードのプロペラ(23)","title":"初日の出フライト","comment":"タイトルにある初日の出フライトというのが実際にあることを本で知ったので、ソニックが愛機トルネード号で初日の出を空から眺めているところを描きました。<br>ソニックにはブルーのフライトジャケットを着せてみました。","staffComment":"初日の出フライトとはスケールが大きくていいですね。<br>朝日を受けたソニックの眼差しに、新しい一年を迎える覚悟と意気込みが見えてくるようです。"},{"id":"0523","name":"雪鈴(15)","title":"祝・二〇〇九！！","comment":"2009年、あけましておめでとうございます、和風キャラはやっぱりこの子と思いまして剣をかまえたエスピオです。果たして暗黒の剣なのでしょうか…？<br>今年も元気に仲良くつよく！ソニック達にがんばってもらいたいと思います。","staffComment":"さすがエスピオ。剣を構える姿がサマになっています。<br>力強いポーズが勇ましく、新年の日本らしいイラストとなりました。<br>"},{"id":"0522","name":"月(17)","title":"食いしん坊なビッグ","comment":"今年もいっぱい食べて大きくなれぃ！","staffComment":"和装のビッグ！結構似合っていますね。<br>お餅の雪だるまでしょうか。良くできていますね！<br>明暗のディティールなど、細かいところまで丁寧に描かれている作品です。<br>"},{"id":"0521","name":"ぷちおとめ(10)","title":"2009！あけましておめでとう","comment":"こんどは「HAPPY NEW YEAR」ということで、ソニックたちが、日本のお正月をまんきつしている絵をかきました☆<br>ナックルズは、三味線、ルージュおことやっているところです。ソニックたちは、歌ってます！！","staffComment":"日本らしい楽曲の調べが聞こえてきそうです。<br>色鉛筆の発色も鮮やかでキレイですね。"},{"id":"0520","name":"赤","title":"テイルスのかきぞめ","comment":"なにをかこうかなと思っていてテイルスを見ていたら思いつきました。けっこううまくかけました。","staffComment":"テイルスのしっぽはこんな事にも使える？！<br>これは面白い書き初めになりましたね。<br>"},{"id":"0519","name":"ソーダ(12)","title":"あけましてハッピーヘッジホッグ","comment":"今回は、周りの背景を折り紙で貼り絵にしました。すごく大変だったけど、やさしい色合いになりました。<br>2009年もソニックたちの活躍を期待しています。","staffComment":"貼り絵の優しい色合いに包まれて、暖かみ溢れる構成となりました。<br>2009年の干支の着ぐるみのチャオ？！も、とっても可愛らしいですね。"},{"id":"0518","name":"CANNON(18)","title":"Day Breaks","comment":"「2009年へようこそ！」<br>「行こうぜ！新しい冒険が待ってる！」<br>新年になり夜が明け、朝靄の中を駆け出すソニックを描いてみました。2009年もきっとまた私たちに胸躍る素敵な冒険を見せてくれると願っています！！","staffComment":"美しい新年の朝焼けが広がっています。<br>透き通るような空気感の中、風のようにかけ出すソニックはさぞ気持ちがいいでしょうね！<br>透明感のある、美しい作品です。"},{"id":"0517","name":"かのん(16)","title":"みんな大集合！","comment":"初めて投稿する者です！<br>ハッピーニューイヤーというわけで「みんな仲良く集まっちゃえ！」と思って描きました！描いててすごく楽しかったです","staffComment":"にぎやかで、とっても楽しそう！<br>背景を赤にして、星を散りばめた演出が、新年のおめでたさを良く表していて美しいです。"},{"id":"0516","name":"ヒロック(20)","title":"流れ星の年明け宇宙旅行2009","comment":"今年投稿するのが初めてです。<br>ソニックとチップが宇宙を旅回ってます。宇宙に流れてる流れ星に願います。<br>今年は良い年になりますように…。","staffComment":"インパクトがあり、とても素敵な図案です。<br>ウェアホッグのアクティブなポーズが見事にハマっていますね。<br>色鉛筆の塗りにも力強さがあり、強さに満ちた作品となりました。"}]