[{"id":"0551","name":"のんきもの(10)","title":"ソニックとチップのぼうけん？","comment":"ソニックとチップがいっしょに走っているところをかきました。<br>この二人が仲良く走っていてくれているといいです。","staffComment":"このように仲良く走る二人を見るとこちらまでうれしくなりますね！<br>明日へ向かって走り抜けていく様子が元気に描かれています。"},{"id":"0550","name":"HIS WORLD(15)","title":"月夜のウェアホッグ","comment":"今回はウェアホッグに挑戦しようと思い、背景をどうしようかと考えていた時、草が舞う草原もいいんじゃないかとふと思い、書いてみました。<br>ワイルドにほえるウェアホッグはとてもカッコイイです！","staffComment":"ウェアホッグの雄たけびが聞こえてきそうな、迫力のある画面です。<br>草が舞う様子も、ウェアホッグの力強さを助長していて絵になっています。"},{"id":"0549","name":"みずみー(10)","title":"チップのくいしんぼう","comment":"はじめてかいたので、ドキドキしたけど、ソニックワールドアドベンチャーをもっていたので、かんかくをつかめました。<br>ソニックたち、大好き！（アイスクリームの一番上ってイチゴです）","staffComment":"大好物を両手に持ち、喜びいっぱいのチップ。無邪気で可愛いですね。<br>呆れ顔？のソニックも、瞳には優しさが感じられ、仲の良い二人というのがよく分かるイラストです。<br>"},{"id":"0548","name":"ソーダ(12)","title":"一休み","comment":"今回はじめてコピックで描きました。毎日戦っているソニックとチップにも一休みは、必要かな、とおもって描きました。ほんわかとしたかんじになっていると、嬉しいです。","staffComment":"一休み中の二人。しばしの休息かもしれませんが、くつろいでいる様子が伝わってきます。<br>チップの至福のひと時の表情もいいですね。"},{"id":"0547","name":"mak(24)","title":"変身中","comment":"初めて投稿させて頂きます。<br>ワールドアドベンチャー非常に楽しみにしています。<br>思わず勢いで描きました。<br>オオカミ男(ウェアホッグ)に変身中のソニックです。","staffComment":"変身中のソニックのイラストは珍しいですね。<br>背景のエフェクトも細かく描かれていて、変化していくソニックの体の状況をうまく表現できていると思います。"},{"id":"0546","name":"さよりん(10)","title":"昼のソニックと夜のソニック","comment":"こんにちは！！これで二度目のとうこうです。<br>今回のお題は夜のソニックだったのではじめてでした。<br>夜のソニックは上手にかけたと思います。<br>だけど、ソニック・ザ・ヘッジホッグがへたでした。<br>昼のところにテイルスナックルズをかいたところがくふうしました。","staffComment":"昼のソニックと夜のソニック、それぞれの個性がよく描けていますね。<br>昼のソニックがこれまたキュートな表情でいいですね！"},{"id":"0545","name":"natuki(14)","title":"昼と夜","comment":"今回初めて投稿します。<br>ソニックワールドアドベンチャーとっても楽しいです！<br>チップが大好きです。","staffComment":"美しい青空を背景に走り抜けるソニック。連れ添うチップ。<br>そして夜にはウェアホッグが…。<br><br>『ソニック ワールドアドベンチャー』でのソニックとチップの活躍に期待ができる、そんな一枚になりました。"},{"id":"0544","name":"氷香梨(16)","title":"思い出の場所","comment":"初めて投稿しました。<br>夕日の中、ソニックとチップは2人が初めて出会った場所でおしゃべりをしている絵を描きました。夕方は昼と夜の中間なのでソニックの影がウェアホッグになっているところがポイントです。<br>色鉛筆ですが自分なりに頑張って描けたと思います！","staffComment":"二人の出会いの状況が良く描けています。<br>夕方は二つの時間の間なので、色々な役目を果たしそうですね。<br>次の展開をドキドキと想像したくなるような作品です。"},{"id":"0543","name":"赤(10)","title":"ヘッジホッグとウェアホッグ","comment":"こんにちは。赤です。<br>ソニックワールドアドベンチャーものすごくおもしろそうですね！！ウェアホッグめちゃくちゃかっこよくて好きです。チップは初めてかきました。ソニックの絵がもっとうまくなりたいです！！","staffComment":"昼と夜、それぞれの時間で世界をまたにかけて戦うソニック！<br>『ソニック ワールドアドベンチャー』の世界観を1つのイラストの中で上手に表現してくれました。"},{"id":"0542","name":"NaR(16)","title":"Dark Gaia's Power","comment":"今回が初投稿になります。<br>禍々しい夜の雰囲気をイメージして楽しく描かせて頂きました。<br>ウェアホッグは秀逸なデザインでカッコイイです。<br>今作だけで役目を終えるのはもったいない！！<br>またどこかで出してくれることを祈ります。<br>","staffComment":"ウェアホッグの勇ましさが夜の雰囲気に見事にハマっています。<br>背景とキャラクターの距離感のバランスもいいですね。"},{"id":"0541","name":"シドニーホプソン(14)","title":"冒険者ソニックとチップのさそい","comment":"ソニックとチップがワールドアドベンチャーでの冒険を「お前もいっしょに来ないか？」ってさそっているように描きました。<br>周りにちらばってる羽根は何でしょう？ソニックの羽根かな？描いた自分も良く分かりません。ちょっとチップが変に見えます。","staffComment":"ソニックに冒険に誘われるなんて、素敵な設定ですね！<br>羽根の舞う空間が、夢ある未来へのいざないによく合っていると思います。"},{"id":"0540","name":"ナックルズ(11)","title":"ぼうけん","comment":"ソニックワールドアドベンチャーをイメージしてかいてみました。<br>ソニックがウェアホッグを見ておどろいているところもかいてみました。","staffComment":"大胆な画面分割の構成が、『ソニック ワールドアドベンチャー』らしさを良く表していますね。<br>ソニックの強い目力も感じられる、力の入った作品です。"},{"id":"0539","name":"popoco","title":"チップのチョコチップサンデー","comment":"ソニックのカッコいい活躍もいいですが、チップの可愛い仕草も、ワールドアドベンチャーの楽しみの一つです。アイスクリームのエピソードや、みんなにチョコレートを配って回るのは本当に可愛かったです！","staffComment":"大好物のスペシャルチョコチップサンデーに抱きつくチップの姿が可愛らしいですね。<br><br>きめの細かいタッチにより、チップに対する愛情がにじみ出てくるようなイラストになりました。"},{"id":"0538","name":"とくる(14)","title":"だいすき！","comment":"どんな姿になっても変わらない、ソニックの優しさ・そしてカッコよさに惚れ惚れしました！<br>エミーがずっと彼を好きでいる理由がSWAでまた分かった気がします。<br>","staffComment":"どんな姿になってもソニックはソニック。<br>その変わらない強く優しいハートにみんなも信頼を寄せているんですね。<br><br>穏やかなアウトライン色をチョイスしたことによって、全体の雰囲気も柔らかく暖かい感じになっています。"},{"id":"0537","name":"Darkspeeds(23)","title":"Twilight At Apotos","comment":"Two travelers form a friendship from their encounter. What better way to start the journey than having ice-cream at a beautiful setting? = )<br>","staffComment":"チップの大好物を手に、楽しそうな二人の旅ですね。<br>昼から夜へと移り変わっていくような背景の描き方も美しく、叙情的な作品となりました。"},{"id":"0536","name":"mecheall(18)","title":"Were-soniku","comment":"SONIC WORLD ADVANTURE COOL^^<br>Sonic looks great in wolf<br>","staffComment":"逆光の効果を取り入れ、ウェアホッグがリアルに描かれています。<br>光をうまく使い、動きある一瞬をとらえることができました。<br>緊張感が感じられるキレのある作品です。"},{"id":"0535","name":"ShiShiKo_ShiAoKa(20)","title":"Endlose Moeglichkeiten","comment":"Endlose Moeglichkeiten is german for Endless possibilities!<br>The song inspired me to this picture!<br>the new year is the beginning of new possibilities!<br>I wish all Sonic-fans of the world a happy new year !<br>","staffComment":"のびのびと気持ち良さそうに空を舞う二人。<br><br>美しい空と雲が繊細に描かれています。<br>画面の外にも広がりを感じる爽やかな作品ですね。"},{"id":"0534","name":"ヒロック(20)","title":"世界ツアー！！","comment":"ピックル教授が世界ツアーのガイドを務め、みんなで元気よく楽しくツアーを賑わっている風景を描きました。<br>ドラゴンロードでチュンナンの上空を歩き、新鮮な空気を味わい空の景色を盛り上げて賑わってます。","staffComment":"ピックル教授がツアーガイドをしてくれる世界ツアーだなんてとっても楽しそう！<br>こんなに沢山の仲間と一緒なら、さらに旅行も盛り上がりそうですね！<br>旅行中のみんなの様子もそれぞれ個性が出ていて面白いですね。<br>"},{"id":"0533","name":"アンリ(16)","title":"パワフル男","comment":"ウェアホッグ大好きです、かっこいいです。<br>今後のソニックシリーズで出てきてくれたら泣いて喜びます。","staffComment":"肉厚感のあるタッチでグラフィカルに描いてくれました。<br>背景の作り方、エフェクトの表現、陰影の付け具合。<br>どれもとても上手に器用に描いてくれています。<br>完成度の高い一枚です。<br>"}]