[{"id":"0570","name":"サファイア(11)","title":"月夜のウェアホッグ","comment":"「ソニック」というと、スピード感のあるキャラクターなんですが、夜になると、昼間とはアクションもちがって、今までとはちがう「ソニック」に出会えました。<br>右下の線は、ソニックがひっかいたあと、ということで･･･","staffComment":"今回の作品の中で、一番野性的に描かれたウェアホッグではないでしょうか。<br>縦横無尽に移動し、力強く戦っていく様子が想像できるようです。"},{"id":"0569","name":"Euphonium☆tact(13)","title":"二人のソニック","comment":"初投稿です！<br>マリオ＆ソニックの北京オリンピックでソニックが大好きになりました。それからずっとソニックのグッズやゲームを見たり、ソニックの絵を家で描いたりしました♪<br>次のゲームがテーマということで気合いをいれて描きました！！<br>これからも投稿していきますッ！！<br>どうぞよろしく！","staffComment":"鏡に映る自分を見るかのように、向かい合うソニック。<br>色々なことを考えているのか、潤んだ瞳が印象的な作品です。"},{"id":"0568","name":"のんきもの(10)","title":"みんなで夜の散歩","comment":"ウェアホッグとチップたちが、アイスを食べながら散歩をしているのですが、エミーは、はしゃぎすぎて･･･","staffComment":"ウェアホッグと一緒に、アイス片手に夜の散歩とはいいアイディアですね。<br>ソニック以外は？みんなとっても楽しそう！"},{"id":"0567","name":"狼(21)","title":"SONIC？","comment":"初めて狼の姿になったソニックと出会ったテイルスの場面を描いてみました。<br>あのシーンでは、声や姿が違くても、名前を呼ばれてソニックと分かってしまうテイルスがすごいです。さすが親友ですね。<br>それと、背景が完全にオリジナルになってしまいました･･･。","staffComment":"二人の絆はさすがですね。<br>ウェアホッグの毛並みが塗りで上手に表現されています。<br>容姿はワイルドでも、瞳が愛らしく、優しそうなウェアホッグですね。"},{"id":"0566","name":"ヒロック(20)","title":"春のお花見","comment":"桜がきれいに舞い散り、みんなは楽しく花見を楽しんでます。食いしん坊のチップはさくらのアイスを食べソニックとテイルスはお茶を飲みながらおしゃべりをしてます。<br>ピックル教授は俳句を書き、エミーは空気を味わってます。とても楽しそうな感じです。","staffComment":"みんなそれぞれに春のお花見を満喫しているようで、見ていてとても和やかな気分になります。<br>芝生の緑に、ピンクの桜が良く映えていて美しい作品となりました。<br>"},{"id":"0565","name":"rikko(11)","title":"夜のサンデ～","comment":"今回はチップがサンデ～にくぎづけになっている所の絵をかきました。ちなみにサンデ～は、イチゴの季節なんで「チップたっぷりスペシャルベリーチョコサンデ～」ですっ！<br>チップは値段に気づいてないのでソニックが止めようとしています。","staffComment":"これは楽しそうなシチュエーションですね！<br>無邪気に喜んでいるチップが可愛らしいです。<br>スペシャルなサンデーも魅力的ですね。"},{"id":"0564","name":"赤(10)","title":"最強ウェアホッグ","comment":"こんにちは。赤です。アンリーシュモードのソニックをかいてみました。","staffComment":"ウェアホッグの勇ましさが、画面からあふれんばかりに伝わってきます。<br>雄たけびが聞こえてきたかと錯覚するほど、とても存在感のあるイラストとなりました。<br>ボディの陰影の付け方も、背景から浮かび上がってくるようで見事にキマっています。"},{"id":"0563","name":"パワー(12)","title":"この星は君にかかっている。","comment":"初投稿です。<br>ソニックワールドアドベンチャー楽しいです。この絵は、迫力を出してコピックで描きました。<br>編集部さん、これからも頑張って下さい。","staffComment":"ソニックとその仲間たちを、熱い思いのもと描いてくれました。<br>タイトル名の示すように、ソニックがまさに頑張らんとしているイメージが伝わってきます。"},{"id":"0562","name":"和くん(8)","title":"2人のソニック","comment":"なんでくつと手と耳がかわるんですか。","staffComment":"速く優しいソニック、強く優しいソニック。それを見守るチップ。<br>軽快なタッチでソニックたちをイラストにしてくれました。<br>色鉛筆の塗りの方向も的を得ていると思います。"},{"id":"0561","name":"ソーダ(12)","title":"この星の運命は・・・","comment":"今回も、はりきってかきました。<br>プラネタリーピーシーズを購入して、ゲームと楽しく、遊んでいます。","staffComment":"なんとしてもこの星を守ってみせる！ソニックの、そんな決意が伝わってくるような、思いにあふれた作品です。<br>チップの切望するようなポーズが胸を打ちます。"},{"id":"0560","name":"アイ(17)","title":"どちらがお好き？","comment":"どっちのソニックもカッコ良くて選べない！！<br>スピードか、パワーか･･･。<br>チップならどっちのソニックが好き？","staffComment":"どちらもそれぞれの良さがあり、魅力的ですよね。<br>悩んでいるチップの表情がまたキュートです！"},{"id":"0559","name":"G(20)","title":"ドットワールド","comment":"昔懐かしのドットでポップな絵を目指しました。<br>今回は世界の人々の文化をソニック達が触れるイメージを描きたかったので、みんなにそれぞれの国の服装を着てもらいました。<br>服装を描いていると、国の文化の持つそれぞれの個性が見れて楽しく描けることができました。","staffComment":"それぞれのキャラクター、及び衣装もとても可愛らしく描けています。<br>国の文化までが見えてくるような、手の込んだ作品となりました。<br>"},{"id":"0558","name":"CSA(14)","title":"異なる姿","comment":"ソニワドは昼と夜のソニックが印象的なのでこのような構図になりました。<br>ウェアホッグかっこいいです！","staffComment":"昼のソニック、夜のソニック、それぞれ勇ましくてカッコイイですね！<br>テイルスとエミーの何気ないしぐさも細かく良く描けていると思います。"},{"id":"0557","name":"なっちー(11)","title":"テイルスとエミーの想像した星空","comment":"今回はマジックでかきました。「ソニックワールドアドベンチャー」というテーマだと、なんか難しいような感じがしました。なので、テイルスとエミーが出てるため、二人が星空見上げて、ソニックはどんな冒険してるかな～と思いうかべました。<br>それから、色がついていない所があります。ウェアホッグも難しかったです。","staffComment":"細いペンで塗りつぶすのは大変だったかと思いますが、がんばって描いてくれました。<br>エミーとテイルスのソニックを思う表情がとてもいいです。"},{"id":"0556","name":"神南　幽音(16)","title":"昼と夜","comment":"ヘッジホッグとウェアホッグが対になるようなイメージで描いてみました。<br>昼の姿と夜の姿、どちらもかっこいいです！","staffComment":"アンティーク調の背景に、カードのようなデザインが素敵です。<br>対に描く作品は多かったですが、このように個性的に描かれると見ごたえがありますね。"},{"id":"0555","name":"きむ＆歯の穴(16)","title":"チップ　ワールドアドベンチャー","comment":"昼暴れる、夜暴れる！<br>ソニックとはまた違った新体感アクションゲーム！<br>チップの新しい冒険が今始まる！<br>学校のクラス友達同士2人で合作。文字等もすべて手書きで頑張りました！笑<br>","staffComment":"これは面白いアイディアですね。<br>チップは昼も夜も暴れちゃうんですね？！<br>なかなかがんばって描いてくれました！"},{"id":"0554","name":"リライト(16)","title":"無限の可能性","comment":"今回は描きたいシーンがたくさんあって迷いましたが結局”EndlessPossibility”をイメージしてみました。<br>SWAの色彩のイメージを表現できるようにがんばったつもりです。","staffComment":"主題歌のイメージで描くというのも素敵な描き方ですね。<br>『ソニック ワールドアドベンチャー』のイメージがとても良く描けていると思います。<br>色彩のチョイスも的確です。"},{"id":"0553","name":"聖夜　ライト(15)","title":"もふもふ！","comment":"チップとテイルスはウェアホッグに抱きつくのが大好きなようです。<br>狼ソニックはふさふさもふもふしてて触り心地良さそうだよなぁ！という思いを詰め込んでみました。","staffComment":"二人とも、本当に気持ち良さそう！<br>チップとテイルスのふさふさしている部分も触ってみたくなりました。<br>見事な質感表現だと思います。<br>"},{"id":"0552","name":"かつのり(21)","title":"ドラゴン・ロード","comment":"ＳＷＡで一番衝撃的だったステージがドラゴン・ロードです。<br>ドラゴンの口に飛び込んで行く様と、水の上をさっそうと走るソニックがハンパなくカッコイイ！！","staffComment":"ソニックが疾走するスピード感あふれる様子が、スリリングな状況とともに伝わってきます。<br>臨場感あふれる力作ですね。"}]