[{"id":"0590","name":"Bird(15)","title":"果敢に挑め！","comment":"初投稿です！<br>ソニックがアーサー王と円卓の騎士達と一騎打ちする場面は本当に大迫力でした！<br>これからもソニック達の活躍を応援しています。","staffComment":"スッキリした作風ですが、各々のキャラクター達がその意思を前に押し出そうとする気持ちが伝わってくる1枚です。背景の塗られた縦のラインが、流れる動きを感じさせますね。"},{"id":"0589","name":"赤(10)","title":"かぶとソニック","comment":"テーマがソニックと暗黒の騎士なのですが、「こどもの日」も入れてみたかったので、ミックスしてみました。どうですか。","staffComment":"日本的な鎧兜のソニックも強そうでいいですね！<br>とてもいいアイディアだと思います。<br>他のメンバーの日本的な装備も見てみたいですね。"},{"id":"0588","name":"G(20)","title":"子ども騎士団","comment":"子供達による騎士団結成！<br>アナログ線で中世の世界の小さな騎士団を描いてみました<br>みんな元気ありあまるメンバーなのでトラブルばっか起こしそうな騎士団って感じがしますが、最年長のテイルスがしっかりしてるから大丈夫かな？<br>","staffComment":"子ども騎士団！これは夢があっていいですね。<br>エッジングのようなペンによる線も味わいが深く、中世の雰囲気もとても良くでています。<br>本の挿絵などにしたい完成度です！"},{"id":"0587","name":"ブルーソニくん(11)","title":"決戦の時","comment":"今回が初発こうです。<br>毎日、ソニックの絵を書いているので、うまく書けたと思います。<br>色をかさねてぬったので色えんぴつでもびみょうな色がでていると思います。<br>ソニックガンバレー","staffComment":"アーサー王と円卓の騎士達に険しい表情で立ち向かうソニック！それぞれのキャラクターのポーズや、画面上での構成バランスもいいですね。"},{"id":"0586","name":"ソーダ(12)","title":"新たな冒険が・・・","comment":"ソニックと暗黒の騎士の、キャラクター<br>すごくかっこいいです。ランスロットに惚れました。<br>後ろの背景をかくのが、大変でした。<br>","staffComment":"これから始まる冒険の物語性を強く感じさせる作品です。黒の背景に白いケルト模様が美しい！<br>少し驚いたようなソニックの表情もいいですね。"},{"id":"0585","name":"雪鈴(16)","title":"いらっしゃいませ！","comment":"開店準備をする鍛冶屋さんを描きました。<br>「OPEN」の看板をドアにかけようとしているところです。<br>ゲームでは色々お世話になると思います、楽しみです！","staffComment":"テイルスに似た鍛冶屋さん、とっても明るい笑顔がキュートです！彩りもきれいで、「いらっしゃいませ！」と声が聞こえてきそうです。"},{"id":"0584","name":"のんきもの(10)","title":"ソニックと円卓の騎士たち","comment":"ソニックと円卓の騎士をかきました。カリバーンを手にしたソニックもかっこいいのですが、円卓の騎士もかっこいいと思います。<br>ソニックと暗黒の騎士早くやりたいです。","staffComment":"円卓の騎士達をバックに剣を構えるソニック。今にも飛び出してきそうな迫力と力強さを感じます！<br>赤い背景色が騎士達をより強く演出しています。<br>"},{"id":"0583","name":"氷香梨(16)","title":"青き騎士VS赤き騎士","comment":"発売前に描きました。スクリーンショットを見て2人の戦いを想像しながら描きました。ガウェインの衣装が一番難しかったですが楽しく描けてたので満足です。<br>早く2人の戦いが見たいです！","staffComment":"今、まさに対決する二人！<br>キャラクターに描かれた青と赤の縁取りが、二人をより力強く演出する効果を発揮しています。"},{"id":"0582","name":"haru(11)","title":"ソードソニック","comment":"剣の細かい模様とソニックの動きに力をいれました！！","staffComment":"剣をかまえ、勇ましく疾走するソニック！<br>強いコントラストが鮮やかで、目を引く一枚です。<br>剣の装飾部分も丁寧に描かれていますね。"},{"id":"0581","name":"ちるま(15)","title":"Two-sword style","comment":"初めての投稿になります。<br>ガウェインの二刀流がとても格好良いですね！<br>他の二人の剣や鎧も似合っていて格好良いです！<br>発売されたら友人とプレイする予定なので、とても楽しみにしています。","staffComment":"静かに剣を構え、前を見据えるガウェイン。<br>全体のトーンをセピア調に処理したことでとても雰囲気のある作品になりました。ブラシ効果もいいですね。"},{"id":"0580","name":"Ｓoηic(15)","title":"Over the Walls","comment":"初投稿です！！<br>ソニックの最新タイトル『ソニックと暗黒の騎士』楽しみです！！<br>剣のデザインが少々間違ってますごめんなさい・・・。<br>","staffComment":"壁面を背にしたシリアスなソニックがカッコイイ！地面に落ちる影もしっかり描かれて、剣や装飾の反射した光がまぶしく見えます！立体感のある塗り方もグッド！"},{"id":"0579","name":"なっちー(12)","title":"円卓の騎士と対決だ！！","comment":"背景をちょっとシンプルにしました。<br>円卓の騎士たちがちょっと雑になっちゃいました（汗）<br>エミーの服に、少しアレンジしました（出るかな）マリーナの三つ編みも勉強になりました。","staffComment":"たくさんの登場キャラクター達を描いてくれました！それぞれの武器や鎧の装飾も、細部までよく描かれています。<br>対決の行方はいかに？！"},{"id":"0578","name":"きくは(16)","title":"ストーリーブック","comment":"今回は今まで描いた事のあるやつよりもかなり時間を掛けて描いてみました。込めた気合だけは一級品です（笑<br>ジェットも描きたかったんですが、スペースが無く断念。悔しいです。<br>最後に、暗黒の騎士発売おめでとうございます。<br>","staffComment":"落ち着いた色相が美しい…。<br>それぞれのキャラクター達の想いが伝わってきそうな雰囲気のあるドラマチックなイラストに仕上がっています。"},{"id":"0577","name":"苺ベル(16)","title":"ソニックと聖剣","comment":"初投稿になります。<br>ソニックと暗黒の騎士で剣を持つソニックはとてもカッコイイなあと思ったので描いてみました。<br>他のキャラクターたちの活躍もすごく楽しみです！","staffComment":"剣を持つ姿がとても格好いい、ソニックのワンショットです！<br>剣の表現もとても上手ですね。"},{"id":"0576","name":"月姫(15)","title":"ニミュエ","comment":"久しぶりに投稿しました。<br>初めてニミュエを描いたので、間違っているところも多少あると思います。<br>","staffComment":"まるで、思い出の中にいる少女を描いたような…<br>そんな郷愁感のある、柔らかい日の光を感じる作品です。<br>鑑賞者を暖かな気分にさせてくれる、そんな力のある素敵な一枚ですね。"},{"id":"0575","name":"NaR(17)","title":"The Wind is Sonic and Caliburn","comment":"発売日に購入してプレイしました！ホーミング斬りが爽快で一日中リモコン振ってます(笑)カリバーンのキャラも好きです。","staffComment":"戦いを彷彿とさせる、赤いバックが印象的です。<br>陰影の付け方も、劇的な場面の雰囲気を感じさせ、奥深さのある作品となりました。"},{"id":"0574","name":"キャロ＠チャット(17)","title":"Knights","comment":"「暗黒の騎士」の円卓の騎士達、みんな鎧姿がキマっててかっこいいですね！<br>ソニックは何をやらせても似合うのがニクイです。<br>","staffComment":"カリバーンに映り込んだように描かれたアーサー王。パースの効いた構成が新鮮です。背景のケルト模様も作品の雰囲気をさらに上手く演出しています。"},{"id":"0573","name":"mecheall(18)","title":"the knight","comment":"yeah Sonic the knightXDD","staffComment":"背景のグラフィカルな処理と、そこから浮かび上がるようホワイト一色のソニック。<br>一枚の絵として、とてもインパクトのある作品です。<br>完成度の高さといい、お見事です。"},{"id":"0572","name":"クロキシ(16)","title":"ソニックVSランスロット","comment":"ゲームプレイ紹介ムービーの戦闘シーンを見て、「おお！」とキタのでソニックとランスロットが戦っているとこを描きました。<br>発売日が待ち遠しい！早く円卓の騎士達と手合わせ願いたいものです。<br>","staffComment":"優れた画力で戦いのワンシーンを描いてくれました。<br>ソニックの余裕を感じる表情、仕草、共に、とても良く描かれています。<br>構図的にも迫力を感じますね。"},{"id":"0571","name":"オレンジパール(15)","title":"ソニックと暗黒の騎士","comment":"久々の投稿です！<br>ソニックと暗黒の騎士プレイしました。面白かったです！<br>新感覚の騎士道アクションにはもう目が離せない･･･いや、手が離せませんでした！<br>ソニックイラストコンテストに応募した作品が載っていなかったのがちょっと残念でしたね･･･。","staffComment":"色鉛筆でしょうか。優しく繊細な表現で、細部まで描き込んでくれています。<br>背景とキャラクターの入り方のバランスも良く、静の中にも動を感じさせるような作品です。"}]