[{"id":"0610","name":"Shoulud(16)","title":"暗黒騎士物語","comment":"ソニックが絵本の中を走り抜けている感じを自分なりに表してみました。<br>一人一人のデザインが細かくてカッコイイです。","staffComment":"世界観や登場人物たちなど、ゲームでの要素だけでなく、ソニックらしい背景の距離感までもが非常にうまく取り込まれています。要素が多いと散漫な印象になりがちですが、手前に大きくカリバーンを配置することでしっかりまとめられています。その剣にソニックを映りこませる演出もいいですね。"},{"id":"0609","name":"ruzzo(21)","title":"風の騎士と聖杯の騎士","comment":"灼熱のステージでの戦い！かっこいいです！","staffComment":"パーシヴァルの攻撃にたじろぐソニック。<br>炎の表現が工夫され、シーンの雰囲気がよく出ています。背景を暗く落としたことで赤い炎とのコントラストが際立ち、印象的な作品に仕上がっています。"},{"id":"0608","name":"ヒロック(20)","title":"フライングアドベンチャー","comment":"ソニックが世界征服を目論んでいるエッグマンの笑みを思い浮かび、筋斗雲のギアでクリームとともにエッグマンランドに飛び進んでいます。<br>アラビアンナイトや円卓の騎士も面白いのですが、西遊記の本の物語を冒険しているソニックの活躍も見たいですね･･･。","staffComment":"ゲーム本編とは一味違ったイメージでのイラストを描いてくれました。確かに自由奔放な性格というところではソニックと孫悟空とでは気が合うかもしれません。そんなオリジナルの物語を想像するのも楽しいですね！"},{"id":"0607","name":"ウメ(14)","title":"ソニックと暗黒の騎士","comment":"ソニックカッコ良すぎて手作りのはんこ作っちゃいました！<br>やっぱりソニック良いです。","staffComment":"これは力作！<br>版画によるソニックとは味があります。丁度、ゲーム中でのイベントシーンの描画テイストもこの印象に似てますね。これからも新鮮な表現法に挑戦してみてください！"},{"id":"0606","name":"天狼(20)","title":"闇を切り裂く風","comment":"初めましての投稿です。<br>ＨＰのムービーがあまりに格好良くて描き始めたものでした。魔法陣？のデザインや走る黒い影が印象的で、力不足ながら背景に入れてみました。<br>ソニックの冒険をこうして一緒にできるのをいつも楽しみにしてます！","staffComment":"ソニックが振るカリバーンの閃光が美しく、その奥行きのある流れをうまく画面分割として利用できていると思います。背景イメージも伸びがあり、ソニックの動き、ポーズを効果的に演出していますね！"},{"id":"0605","name":"パワー(12)","title":"口喧嘩","comment":"「たわけ！剣の持ち方がまだまだだ！」<br>「なんだって！？お前こそ何もしてないじゃないか！」<br>「このヒヨッコ・ヘッジホッグめ！」<br>「落ち着いて下さい。二人とも･･･」","staffComment":"ソニックとカリバーン、最初はこんなやりとりでしたね。仲裁に入るマリーナの困った笑顔がどこか和やかな雰囲気を出してます。背景の緑にキャラクターたちがよく映えて見える色彩も鮮やかな作品です。"},{"id":"0604","name":"コーヒー牛乳(19)","title":"「アーサー王物語」","comment":"初投稿になります。<br>ソニックを目立たせるようにソニック以外のキャラクターの塗り方を変えてみました。<br>ソニック目立ってますか？<br>今回は騎士道アクションということで、剣で敵を倒す爽快感がたまらなく、とてもおもしろいです！","staffComment":"アーサー王の口元から紫の影が流れるように描かれていて、迫力があります！横顔のマリーナと、勇ましいソニックの対比もいいですね。騎士たちも難しい角度ながらうまく描かれ、非常に構成力が高い作品です。"},{"id":"0603","name":"オールスタークラブ(8)","title":"ラモラック","comment":"そうけんとよろいをかきました。","staffComment":"今回唯一のラモラックを描いてくれました！<br>ちょっと脱力気味（？）の雰囲気が微笑ましく、雰囲気のある作品になっています。鎧や双剣も特徴を捕らえ、よく描けていると思いますよ。"},{"id":"0602","name":"のんきもの(10)","title":"ランスロットと3人の騎士","comment":"ソニックと暗黒の騎士の中で最も好きなランスロット、ガウェイン、パーシヴァル、ガラハッドを、私なりにかいてみました。<br>かいていてむずかしいなぁと思いました。<br>","staffComment":"鎧をまとった騎士たちは、皆凛々しく強そうに見えますね！細かな部分までよく描けています。各キャラクターのカラーで枠をとった事でスッキリと見やすい構成で、まとまった作品に仕上がっています。"},{"id":"0601","name":"kenta(11)","title":"「音速の騎士vsアーサー王」","comment":"ソニックとアーサー王の対決をイメージしました。<br>アーサー王やカリバーンの色塗りが難しかったです。","staffComment":"ソニックとアーサー王。シンプルな構成ですが、対峙する緊張感がうまく表現された作品です。アーサー王の黒い闇の部分には筆を使った手法で、その雰囲気をうまく表現しています。特徴的な部分の表現手法を変えてみるのも魅力的な絵を描く方法のひとつかもしれませんね！"},{"id":"0600","name":"mana(45)","title":"SvsS","comment":"暗黒の騎士、楽しませていただいております。<br>「ランスロット再び」が、最強ボス戦ですね。<br>必死で５つ星を取りました。","staffComment":"これはうまいですね！動きのあるポージングに、あおり気味の構図。太陽の光を受けたリフレクションや、エフェクトのバランスなどポイントをおさえた絵作りは見事です。<br>なによりランスロットの表情に目を奪われる作品です。"},{"id":"0599","name":"竹見ヴァイオレット(13)","title":"最強の騎士と湖の貴夫人","comment":"初投稿です。<br>竹見ヴァイオレットと申します。<br>この絵で少しでも笑っていただければこうえいです。<br>無理矢理、衣装を着せられたソニックとノリノリのエミーです。<br>セリフは想像でお願いします。","staffComment":"コメント通り、思わずニヤけてしまいました（笑）。衣装をまとったソニックも意外と...？<br>エミーの衣装は活動的でバッチリ似合ってますね！"},{"id":"0598","name":"ソーダ(12)","title":"思い出","comment":"ソニックと暗黒の騎士おもしろいです。<br>はまりました。今回は、ソニックが冒険中であった出来事を、おもいだしているところです。<br>またイラストコンテストを、開いてください。","staffComment":"印象的なシーンばかりでゲーム中のストーリーが思い出されます。写真の部分やキャラクターなどの構成も、たくさんの要素をうまくまとめてられています。穏やかなソニックの表情もこの作品の雰囲気をよく表していると思います。"},{"id":"0597","name":"マグマ(12)","title":"ソニックと暗黒の騎士","comment":"初めて投稿しました。<br>けっこう、うまく書けたと思います。<br>ソニックと暗黒の騎士は、剣を持ったソニックがとてもかっこよくて楽しかったです。<br>これからも頑張ってください。","staffComment":"剣を構えるソニックの不敵な口元が印象的な作品です。細かな部分もよく描けていますが、特にお城の見え方が自然で、スケール感がうまく表現されています。画面全体のバランスもいいですね！"},{"id":"0596","name":"とくる(15)","title":"貴婦人とお食事","comment":"湖の貴婦人たちとチリドックを食べているところを描きました！<br>たまにはのんびりするのもいいんじゃないかな、と思います。","staffComment":"イベントシーンを彷彿とさせる手法はうまいですね！キャラクターたちの会話が聞こえて来そうな、生き生きとした表情が魅力的な作品です。パーシヴァルはちゃんと籠手を外しているところはGOOD！"},{"id":"0595","name":"えり(15)","title":"決意","comment":"初投稿です。<br>ソニックとマリーナとカリバーンを描いてみました。<br>剣を使うソニックは凄くかっこ良かったです。<br>前作よりWiiリモコンがたくさん振れて楽しかったです。<br>次の作品を期待しています。","staffComment":"これはきれいなイラストですね！わずかに微笑むマリーナに対し、シリアスに前を見据えるソニック。この対象的な二人の表情の意味するものは・・・？きれいな色彩に物語を想像させる二人の瞳が印象的な作品です。"},{"id":"0594","name":"ソニくん(11)","title":"騎士達の素顔","comment":"ただただ騎士達を書いてもツマラナカッタノデ、カメンを外した所を書いてみました。<br>後ろにあるカゲはダレの物なんでしょうか？<br>手書き騎士も書いてみました。","staffComment":"素顔をみせた騎士たちの表情がいいですね！ソニックも鼻に指をやり、余裕の笑みを浮かべる様子は、ソニックらしさがうまく出ていると思います。<br>背景の細かなケルト模様も丁寧によく描けていますよ。"},{"id":"0593","name":"ハリネズミ(11)","title":"つるぎのまい","comment":"初投稿です。<br>剣を持ったソニックなので、すこしむずかしかったです。<br>がんばってかいたので、けいさいしてください。<br>おねがいします。","staffComment":"シンプルなイラストですが、ソニックのポーズがカッコイイですね！剣を構えると大人しくなってしまいがちですが、ソニックらしい動きを感じさせる作品となっています。"},{"id":"0592","name":"風雅イブキ(14)","title":"音速の騎士vs円卓の騎士","comment":"久し振りの投稿になります。<br>「SWA」に引き続き、新作の「暗黒の騎士」が発売されてとても嬉しいです。まだプレイしてませんが･･･。<br>今回、\"Knight of the wind\"をイメージして描いてみました。<br>鎧を描くのは難しかったけれども、上手く仕上がって良かったです。","staffComment":"騎士たちの鎧や剣は、細部までよく描けています。それに対して大胆な背景を合わせることでインパクトのある作品に仕上がっています。下部の集中線はすごく効果的！"},{"id":"0591","name":"青空太陽(26)","title":"パーシヴァル","comment":"初投稿です。<br>まず、円卓の騎士の中で1番描きたかったのがパーシヴァルでした。城をバックに、カッコイイ感じで仕上げてみました。<br>CGは一切使っていません。100％手描きです。着色はコピックと色エンピツとエアブラシを使いました。","staffComment":"ハガキで応募頂いたのですが、その細やかな表現に思わず見入ってしまいました…。やっぱり手描きによる作品には力を感じます。パーシヴァルの凛としたキャラクター性が感じ取れる画法、構成はお見事！"}]