[{"id":"0630","name":"音穏(18)","title":"Happy Birthday!!","comment":"初投稿です。<br>ソニックの誕生日はいつも大切な仲間に祝われてるんじゃないかと思って描きました。今までもこれからも愉快な仲間とステキな冒険を繰り広げて欲しいです。また一つ大人になったソニックを楽しみにしています。","staffComment":"こちらは独特なタッチと色彩による美しいイラストですね！お祝いシーンでの楽しい雰囲気が上手く演出されています。いつもの仲間達に囲まれ、ケーキを前にしたソニックも嬉しそう！"},{"id":"0629","name":"聖夜　ライト(16)","title":"特別な日のために","comment":"ソニック、誕生日おめでとう！<br>ということで、誕生日パーティに向けて皆が愛を込めてソニックを描くイラストを描いてみました。<br>ソニックにとって、今年も楽しく 幸せな一年になりますように！","staffComment":"お祝いにソニックの似顔絵をみんなで描くなんていいシーンですね！エミーの様子を見て笑うクリーム達の雰囲気が微笑ましいです。色鉛筆とパステルでしょうか…？繊細なグラデーションが美しい透明感溢れるやさしい作品です。"},{"id":"0628","name":"Sickle(22)","title":"ソニックの誕生日パーティ","comment":"18年目の誕生日おめでとうございます。<br>これからも20年、30年つづいてほしいです。あと2年で20周年、その記念に過去にでてきたキャラクターが復帰してほしいな～と思いファング、バーグ、ビーンを書きました。<br>これからもおうえんしますのでガンバってください。","staffComment":"こちらもたくさんのキャラクターを描いてくれました。それぞれのキャラクター達の役割をみるのも楽しいですね。エミーに抱きつかれて、ちょっと困ったソニックの様子が印象的な作品です。"},{"id":"0627","name":"ちょろりん(38)","title":"ふわふわソニック、おめでとう！","comment":"初投稿…写真です。<br>手芸店でニードルフェルトのキットをみつけました。もとは茶色だったのですが、私には「ハリネズミといえば青！」しか考えられず、つい…作ってしまいました。<br>全長5センチのチビソニさん、ケーキ食べてくれるかな？","staffComment":"ふわふわソニック、カワイイですね！！柔らかい質感がケーキとよく合っています。こういった作品はイラストなどとは一味違った新鮮な印象があって楽しいですね！"},{"id":"0626","name":"ラピス・デ・コロール(16)","title":"SONIC&EGGMAN","comment":"色鉛筆で描きました。<br>こういう形でソニックの誕生日をお祝いできる場があってとてもうれしいです！<br>これからもいつまでもお祝いできることを心から信じています！<br>Happy Birthday SONIC！！！","staffComment":"こちらもソニックとエッグマンの二人を描いてくれました。背景は真っ黒（！）と緊張感のある雰囲気ですが、その二人の表情にはどこかお互い通じるものが…？この微妙な関係あってこその「ソニック」ですね！"},{"id":"0625","name":"haru(11)","title":"happybirthday","comment":"今までソニックゲームの絵を描いていました。<br>がんばったと思うのは、色づかいに気をつけたとこです。","staffComment":"パーティーのにぎやかな雰囲気が伝わってくる作品です。コメント通り、色使いも美しく、キレイにまとめられていますね！背景のカラフルな星達がさらに元気な印象を与えてくれています。"},{"id":"0624","name":"赤(10)","title":"おたんじょう日おめでとう！！","comment":"こんにちは赤です。<br>いよいよソニックのたんじょう日ですね！！ソニックはみんなから「おたんじょう日おめでとう」と言われててれています。<br>おたんじょう日おめでとう！！ソニック！！","staffComment":"たくさんのプレゼントを前に照れるソニック。ソニックらしい、イイ表情が描けています！パースをつけたプレゼントの箱や、太さに抑揚をを持たせたアウトラインなど、イラストとしての表現のセンスもある作品です。"},{"id":"0623","name":"青空太陽(26)","title":"ハッピーバースデイ","comment":"小学生のころ、よく友だちの誕生日パーティに呼ばれたのを思い出して描きました。<br>皆でワイワイ楽しみながら行うパーティはどんな歳になっても楽しいものです。<br>そんな事を思って描いたためか、今回のイラストは、描いていてとても楽しかったです。","staffComment":"こちらも各キャラクターの特徴を上手く表現された作品です。ハガキでの投稿ですが、本当に丁寧な線と塗りによる美しいイラストで、画面での構成もお見事です！おっしゃる通り、絵は楽しんで描くのが一番ですね！"},{"id":"0622","name":"リズム(17)","title":"クラッカーからオメデト","comment":"初投稿です。私も今年で18歳なんです。（正確には来年の1月ですが）<br>ソニックも18周年ということで、なんか運命感じちゃいマス（笑）<br>ソニック、誕生日おめでとう！！","staffComment":"リズムさん、初投稿ありがとうございます！クラッカーから「ポンッ！」っと飛び出た瞬間のソニックの様子がとってもカワイイ作品です！どんな顔をすればいいのか分からずに、少し戸惑っているようなソニックの表情がいいですね！"},{"id":"0621","name":"ソニくん(11)","title":"ソニック、おめでとう！！","comment":"ソニックの誕生日会の様子を書きました。<br>ソニックもいきなりよび出されたのでびびっている様です！！","staffComment":"嬉しそうなエミーに手を引かれて部屋に入ると、みんなが用意したバースデーパーティーの様子に驚くソニック。その一瞬の驚いた様子が本当に上手く表現されています！こんな日は窓の向こうに頭をのぞかせている人も仲間に入りたいでしょうね…？"},{"id":"0620","name":"夢望ゆいね(19)","title":"ハッピースィートバースデー","comment":"ソニックの勇姿に何度も助けられてきた私･･･<br>感謝の意を込め、ケーキに埋もれさせてみました。<br>ポイントは、ソニックの年齢分のロウソクが立っているところです。<br>お誕生日おめでとうっソニック！","staffComment":"ケーキにソニックを埋もれさせるという大胆な発想が面白いですね！カラフルなシーンがとっても似合ってます。水性画材特有の濃淡や発色を上手く使ったキレイな作品です。"},{"id":"0619","name":"田嶋日野(12)","title":"18周年おめでとう！","comment":"初とうこうです！<br>ずっとSONICが大好きで、1年半も描き続けていました。<br>18周年記念ということで、気合いを入れてとうこうしました。<br>これからも応援します！！","staffComment":"こちらも初投稿、ありがとうございます！それぞれのキャラクターに合った表情が良く描けていると思います。特にソニックのテレ笑いの様子がいいですね！"},{"id":"0618","name":"そると(14)","title":"YEAH！","comment":"ソニックと出会ってから、毎日が楽しくて仕方がないです。これからも応援してます！<br>改めて、ソニックお誕生日おめでとう！","staffComment":"大きなケーキに腰かけ、オレ様的なソニックのポーズがニクイですね！落ち着いたハーフトーンでまとめられた色彩が美しく、このままカードとしても使えそうな構成力の高い作品です。"},{"id":"0617","name":"スコッティ(16)","title":"プレゼントは彼女","comment":"ナックルズからの誕生日プレゼント、中にはハンマーとピンク色のあの子が…<br>","staffComment":"「そにっくぅ～！」っと甘えたエミーの声が聞こえて来そうな楽しげなシーンですね。それぞれのキャラクターの表情がみんな違って面白いです（笑）。箱に描かれたナックルズのグローブや、壁の小物など、細かな遊び心が満載な作品です。"},{"id":"0616","name":"ソーダ(12)","title":"ソニック、おめでとう","comment":"今年こそ、ソニックの誕生日を祝いたくて、描きました。これからもソニックにがんばってほしいです。<br>愛してるよ、ソニック。","staffComment":"いつものメンバーにお祝いされるソニック。この表情をみると、意外と甘いものも好物なのかな…？よく見るとここは大きなケーキの上！？全貌を想像するのも楽しいイラストに仕上がりました！"},{"id":"0615","name":"キャロ＠チャット(17)","title":"18th Happybirthday！","comment":"18周年、誕生日おめでとう！ということで、18人（17人と1匹？）にお祝いに駆けつけてもらいました！<br>こんな素敵なハリネズミを生んでくれたソニックチーム様にも、18年分の感謝を捧げます。","staffComment":"本当にたくさんのキャラクターを描いてくれました！コマ割構成されたことで画面がゴチャつかず、キレイにまとめられています。主役のソニックもしっかり目立ってますね！"},{"id":"0614","name":"ぼね(19)","title":"HAPPYBIRTHDAY!!","comment":"おめでとうございます☆たまにはこんな誕生日もあっていいかなと思って描きました！","staffComment":"ひとつのケーキを前に並んだ二人…。ソニックと一緒にゲームに登場したエッグマンも揃って乾杯！「今だけだぜ？」とセリフが聞こえて来そうな二人の表情がいいですね。ロウソクの明かりによる陰影も美しい、見応えのある作品です。"},{"id":"0613","name":"さよりん(10)","title":"HappyBirthday","comment":"HappyBirthday!!<br>ソニックファンになって一年たちました。シャドウが作ったケーキで喜んでいます。","staffComment":"たくさんのキャラクターを描いてくれました！みんなに誕生日を祝ってもらえるソニックは幸せ者ですね。ケーキを切り分けるシャドウのちょっと照れたような表情などもうまく描けてます。"},{"id":"0612","name":"ぴ夜子(13)","title":"June☆23ｒｄ","comment":"はじめまして！初投稿でさっそくソニックの誕生日をお祝いしてあげたいなー。と思い、描いてみました♪<br>なんか少女漫画みたいな絵になっちゃったｗ<br>今度はソニックの少年らしさ(？)を出せるように頑張ります！！","staffComment":"初投稿、ありがとうございます！フォークをくわえたやんちゃそうな表情には少年らしさを感じますよ。ケーキを見つめるチャオの瞳がカワイイですね！"},{"id":"0611","name":"のんきもの(10)","title":"みんなでHAPPY BIRTHDAY","comment":"ソニック誕生日おめでとう！！<br>今回はハガキを2枚使ってかきました。<br>土台はケーキの上で、シャドウに似たようなのはメフィルスです。<br>さいごにもう一度HAPPY BIRTHDAY SONIC!!","staffComment":"こちらの作品は郵送にてハガキ2枚で頂きました。合わせてみるとコントラストの強い、キレイな色彩が力強く目に飛び込んで来ました！こういった表現の手法も非常に面白いと思います。ソニック作品らしい色鮮やかでインパクトのあるイラストに仕上がりました！"}]