[{"id":"0650","name":"Blue Sapphire(13)","title":"クリームのチャオ～な夏の日！","comment":"初めて投稿します！みんなの作品を見て「よ～し私も！」と描いてみました。水遊びを楽しんでいるチャオ達、「やった～、夏だ！」と喜ぶチーズとクリーム。あれ、丸やハートではなく星の形のチャオがいますよ。「夏休みが待ち遠しいです！」とクリームが言っています。","staffComment":"自然な笑顔のクリームの表情がなんとも魅力的に描かれています。たくさんのチャオたちがアピールしている様子もいいですね。緑とオレンジのコントラストも美しい目を引く一枚です。"},{"id":"0649","name":"赤(10)","title":"海へGO!!","comment":"今回は少し違うデザインにしてみました。<br>もうすぐ夏休みなので海を描いてみました。","staffComment":"こちらも初夏らしい、青くさわやかな海のシーンを描いてくれました！眩しい日差しの中を元気いっぱいのキャラクター達が楽しそう！もちろんソニックには浮き輪が手放せませんね（笑）。<br>"},{"id":"0648","name":"黒栖まや(19)","title":"梅雨明けの釣り","comment":"初投稿です！6～7月は釣り…？ミスティックルーインの蒸し暑そうな感じがとても好きです！なのでビッグの小屋でソニックに釣りしてもらっちゃいました。今年も暑くなるかなぁ～？","staffComment":"あのミスティックルーインの情景が見事に描かれていますね。光る水面が美しい、草木の匂いをも感じ得るような雰囲気のある、非常に完成度の高いイラストです。"},{"id":"0647","name":"レヴィローズ(15)","title":"夜空の月を見て…","comment":"初投稿させてもらいます･･･<br>テイルスは夜空の月を見て「ソニック。どこに行ったのかなぁ･･･。」とつぶやいているんだと思います。","staffComment":"初投稿、ありがとうございます！夏の美しい夜空の月を見上げるテイルス。月の光が美しく表現されています。絵本の中のワンシーンのような優しい雰囲気をもった作品です。"},{"id":"0646","name":"G(20)","title":"get ready","comment":"夏が近い。2人はいつでも準備万端。今すぐにでも海に入れる。<br>2人の笑顔は海を楽しみにしている。そんなイメージの絵です。<br>","staffComment":"もう夏を待ちきれないテイルスとブレイズ。海へ出掛ける準備はバッチリですね！ちょっと照れたようなブレイズの表情も魅力的な、青と白のコントラストがスッキリと気持ちのいい作品です。<br>"},{"id":"0645","name":"さよりん(10)","title":"ホタルを見に","comment":"どうも！さよりんです。<br>友達とホタルを見に行ったのでホタルにしました。<br>今回はマリアも描きました。<br>シャドウの近くに描けなくて残念です。","staffComment":"ホタルに見とれるキャラクター達の表情がいいですね！こんなときくらいは、いつも走り回っているソニックもジッと静かに雰囲気を楽しむことができるでしょうか？"},{"id":"0644","name":"ヒロック(20)","title":"夜空の花火","comment":"テイルスとシャドウは線香花火をして、それ以外の他の人たちは夜空の打ち上げ花火を見上げ眺めています。","staffComment":"みんなで花火見物。テイルスとシャドウのコンビというのも珍しいですね。チップだけは甘いおやつの綿菓子を忘れないところがポイントでしょうか。みんな笑顔のおだやかな雰囲気を持った作品です。"},{"id":"0643","name":"Boss(14)","title":"まだ晴れないかな？","comment":"友達や先生の意見を聞いて梅雨を描いてみました。傘を持って紫陽花の葉に座り込んで雨が止むまでずっと待っている。けれどなかなか止まず・・。<br>待ってるのが嫌になって結局走って帰るんだと思います。","staffComment":"こちらは非常に色彩が美しい作品を頂きました！新緑と鮮やかな紫陽花が雨のシーンにいっそう引き立ちます。雨がやむまで…きっとソニックには待てないでしょうね。"},{"id":"0642","name":"のんきもの(11)","title":"ひとやすみ","comment":"今回のテーマが「初夏」だったので、クリームとブレイズがカキ氷を食べているところにしました。<br>背景の雲がソニックの形になっているのに気づきましたか？","staffComment":"ホントだ！さりげなくソニック型の白い雲！キレイな配色に初夏らしいさわやかな雰囲気がうまく表現されています。チャオ型の風鈴はちょっと欲しいかも？"},{"id":"0641","name":"ストロングガール(16)","title":"初夏の花火","comment":"夏になった日を思い浮かべてみました。<br>バビロン盗賊団のウェーブ、クリーム＆チーズ、シャドウが夏の花火を見ているような感じです。<br>クリーム＆チーズは花火に見とれています。横ではウェーブも花火を見上げています。左手のシャドウは、興味のない顔をしながらも、花火を見ている感じです。","staffComment":"これは珍しい取り合わせで新鮮ですね！花火を見終えたあとは、どんな会話がされるのか気になります！キャラクターや夜空の背景も色鉛筆で丁寧に仕上げてくれました。"},{"id":"0640","name":"テイルスのスイカ","title":"夏の果実といえば","comment":"初のフル手描きです。<br>場所はテイルスのスイカ畑で初収穫をソニックが手伝いに来ていて、大豊作と完熟に二人は大喜びのようです。<br>後ろの家はテイルスの別荘という設定にしています。","staffComment":"これは珍しいシチュエーション！大豊作で実った、赤くおいしそうなスイカを見て喜ぶ二人。器用なテイルスの趣味はメカいじりだけでは無かったようですね。"},{"id":"0639","name":"ブルースター(17)","title":"ソニックサーフィン","comment":"初投稿です！<br>夏ということで、海にしました。<br>でも、ソニックは水苦手なんですか･･･こういうサーフィン姿も良いと思って書きました。<br>ソニックならなんでもできそうなので☆","staffComment":"余裕のポーズでさっそうとボードを乗りこなすソニック。よく見るとここは海の上？！水泳が苦手なソニックでもボードがあれば怖いもの無しのようですね。"},{"id":"0638","name":"雪鈴(16)","title":"City Escape","comment":"町を抜け出して海へ遊びに行こう！<br>虹は追いかけていませんが、夏の入道雲を描きました。<br>さぁ、Escape from the city!","staffComment":"初夏らしい雄大な入道雲を画面いっぱいに描いてくれました。楽しげに海に向かうエスピオとテイルス。この先に広がる海の様子が目に浮かびそうです。"},{"id":"0637","name":"リンカキ(13)","title":"打ち水と風鈴とソニック","comment":"ソニックが太陽を眺めながら何かを思っているようなところを描いてみました。<br>‘何か’というのはソニックにしかわからないことなのだと思います。","staffComment":"次の冒険のことでも考えているのでしょうか…？たまには縁側で落ち着いて思いを馳せるのもいいですよね。スッキリとした描画手法がさわやかな空気感を感じさせる作品です。"},{"id":"0636","name":"Sickle(22)","title":"七夕まつり","comment":"こんにちは、Sickleです。<br>今回のテーマが初夏だったので7月7日の七夕をイメージして描いてみました。<br>最近ソニック・ラッシュをクリアしたのでブレイズとクリームをメインにしてみました。<br>今度はソニック・ラッシュ・アドベンチャーに挑戦してみたいと思います。","staffComment":"この季節らしい、夜の七夕祭り。これだけスッキリと天の川を見ることができたら素敵でしょうね。ブレイズの手を引くクリームの笑顔が印象的なやさしい作品です。"},{"id":"0635","name":"haru(11)","title":"リゾート気分。","comment":"今回は、SWAのアダパタを想像して書きました。<br>海は書いては、いませんが、風鈴やハイビスカスなど涼しげなものを書いてみました。<br>","staffComment":"まさにリゾート気分！さわやかな南国をイメージさせる作品です。穏やかな表情で話すソニックとテイルス。この夏の予定を立てているようにも見える、ちょっと羨ましい1枚です。"},{"id":"0634","name":"青空太陽(26)","title":"EARLY SUMMER","comment":"夏といったら海かなと思って描きました。<br>もちろんCG無しの手描きイラストです。<br>ちなみにブレイズが持っているのはラムネで、シャドウはカイトサーフィンをしています。<br>そして、ルージュが持っているのは浮輪です。","staffComment":"さわやかで美しいイラストを頂きました！リゾートっぽい少し大人びた印象を受ける仕上がりで、繊細に描かれた手描きの良さが生きた作品です。涼しい顔をしたシャドウと熱いナックルズが対照的で面白いですね！<br>"},{"id":"0633","name":"卯月ルカ(15)","title":"Go!!","comment":"初投稿なので、テーマに沿れているかはわかりませんが、初夏といえば日差しも暑く、まぶしくなってくるだろうから、ソニックもサングラスとかかけて走ったらどうかな？<br>と思って書いてみました。","staffComment":"タイトルにふさわしく力いっぱい草原を走り出すソニック。太陽からの光線やサングラスを描くことで、初夏の眩しい日差しを受ける様子がうまく表現されています。"},{"id":"0632","name":"パワー(12)","title":"夏の思い出","comment":"「おらおら！水になれるための訓練だぜ！」<br>「ソ、ソニック！大丈夫！？」<br>「ソニック頑張って～！」<br>「ナックルズさん、コワいデス･･･」<br>「Help me!!」<br>ソニック達に楽しい思い出ができると嬉しいです。","staffComment":"ソニックを見守るキャラクター達のセリフがピッタリと合ってますね！声援を送るエミーがいい顔してます（笑）。ソニックにとって楽しい思い出になるのでしょうか？"},{"id":"0631","name":"コーヒー牛乳","title":"エミーと向日葵畑","comment":"初夏ということで向日葵と入道雲を描いてみました。<br>エミーは明るい女の子なので向日葵が似合うと思い、たくさん描きました。","staffComment":"郵送にて頂きましたＢ5サイズの作品です。封筒から出した瞬間、あまりに美しく迫力のある向日葵の描画に息を呑みました。真ん中で微笑むエミーがいつもより女の子っぽく見えて可愛いですね。"}]