[{"id":"0670","name":"haru(11)","title":"水上スキー","comment":"今度はソニックラッシュアドベンチャーをもとに描きました。<br>3枚失敗したけど4枚目でうまくいったので良かったです。<br>それに初めてマリンを描きました♪","staffComment":"ブレイズの操縦でジェットスキーを楽しむソニックたち。二人とも絵になりますね！次はテイルスの操縦で、マリンが挑戦するのでしょうか？配色バランスも美しく、楽しそうな夏のシーンを描いてくれました。"},{"id":"0669","name":"Blue Sapphire(13)","title":"海辺で追いかけっこ","comment":"ザバーン！<br>「アハハ、待て～！」<br>「ウフフ、つかまえてごらんなさ～い！」<br>海辺でエミーを追いかけるソニック。夏休み、南の島のバカンスを楽しむ二人。<br>ラブラブカップルを描いてみました。","staffComment":"南の島ではお決まりのシチュエーションですが、こうしてソニックに追っかけられるのはエミーの夢かもしれませんね。嬉しそうな二人の表情が印象的な作品です。"},{"id":"0668","name":"Boss(15)","title":"夏祭り","comment":"祭りでデートするカップルもいますからこの二人に（いや、三人に）しました。ウェアホッグは半被でエミーが浴衣。<br>この夏祭りを思い切り楽しんでいただきたいと思っています！（すでに楽しんでるヒト若干一名；）<br>","staffComment":"大柄なウェアホッグには半被が似合いますね！嬉しそうなエミーに対してウェアホッグのその表情はソニックの時と同じようです。たこ焼きを掲げるチップの表情がこの上なく満足そう！（笑）"},{"id":"0667","name":"マジックレオ(10)","title":"チャオ祭り","comment":"初めまして！私はチャオが大好きなので、チャオ達が楽しんでいる様子を描いてみました。<br>特に花火に時間をかけました。さて、チーズはどこでしょう？","staffComment":"たくさんのチャオたちを描いてくれました。夜空に上がった大きなチャオ型花火！本当に丁寧に描かれています。こんな花火があれば見てみたいですね。チャオたちの楽しんでいる様子が伝わってくる作品です。"},{"id":"0666","name":"ヒロック(20)","title":"ソニックたちの夏休み","comment":"夏といえば海なので、海辺で遊んでいる所を描きました。<br>左側のキャプテンがエミーで、右側がナックルズという感じでビーチボールで対決しながら楽しみ、ソニックはジェットと水泳競争しながらはしゃいで楽しんでいます。","staffComment":"ビーチバレーの様子を、たくさんのキャラクターたちで描いてくれました。男子チームと女子チーム。勝つのはどっち？スッキリした構成で、みんなの表情が見えるのがいいですね。"},{"id":"0665","name":"evilight(19)","title":"星を掴んだ日","comment":"天体観測。ソニックは落ちてきた星を受け止めたのでした。","staffComment":"神秘的で雰囲気のある作品です。夏の夜空でソニックはどんな星を受け止めたのでしょうか？夜空と星雲とソニックが融合したような青さが美しいイラストです。"},{"id":"0664","name":"なっちー(12)","title":"イルカで海水浴♪","comment":"『ソニックラッシュアドベンチャー』でイルカにのっているシーンが気に入ったので描きました。<br>あれ？だれかさんがサーフィンしていますよ？","staffComment":"夏らしい海のシーンを描いてくれました。青い空に青い海。画面いっぱいを頑張って塗ってくれました。楽しそうなキャラクターたちの様子がよく描けています。"},{"id":"0663","name":"ストロングガール(16)","title":"アイス食べ放題！","comment":"エアコンの入っている涼しい部屋で、ブレイズとルージュがカキ氷の量比べをしている様子です。<br>2人の上にはアイスキャンディーを持ったチャオが嬉しそうに飛んでいる様子です。<br>2人の前には今にも扉を開けて誰かが入ってきそうな雰囲気です。<br>","staffComment":"ルージュの方が少し多いかな？甘いものを手にしていると二人とも普段より女の子らしく見えますね！見ているだけでも涼しげな１枚です。"},{"id":"0662","name":"かつのり(21)","title":"サイクリング","comment":"絵的には夏休みらしさがないかもしれませんが、暑くても外に出掛けよう！というイメージです＾＾<br>やっぱりテイルスですから、マウンテンバイクなんかも自分で作れちゃうんでしょうね！","staffComment":"下から仰いだ難しい角度ですが、非常にうまく、丁寧に描かれています。背景の集中線も効果的で、奥から手前への迫力ある構図が活きていますね。スピード感もあるホットな作品です！"},{"id":"0661","name":"Ryo(12)","title":"サーフィン","comment":"ギリギリで出してすみません。<br>はじめまして、自分なりにがんばってみました。<br>今回はじめて色つけにチャレンジしてみました。一番精を出したのは海の色です。<br>これからもいろいろな作品を出していくので、よろしくお願い致します。","staffComment":"迫り来るサメにも余裕の表情を見せるソニック。青い海に、ボード部分の波色が少し緑に変わっているところなど、海の描写がうまく表現できていますね！"},{"id":"0660","name":"Sicke(22)","title":"激闘！ビーチバレー！！","comment":"夏休みだ！海だ！ビーチバレーだ！<br>てなわけでソニック＆テイルスチームVSシャドウ＆ナックルズチームのビーチバレー対決を描いてみました。<br>さぁ、勝つのはどっちのチームだ！？","staffComment":"真ん中の大きな入道雲が夏らしさを表していますね！シャドウの強烈なスパイクに向かうソニックは間に合うか！？<br>画面いっぱいに要素を入れ込んだ広がりのある構成が魅力の一枚です。"},{"id":"0659","name":"青空太陽","title":"昆虫採集","comment":"夏休みの定番の1つはやっぱり昆虫採集ですね。<br>クワガタをゴキブリと勘違いして焦るエミーと、それを見てちょっぴり困った顔のソニックの図です。<br>イラストだけでは少々わかりにくい部分もあったので吹き出しも付けてみました。","staffComment":"夏らしいコントラストの美しいイラストを頂きました！ひとつのシーンを吹き出しを使うことでコミック風にうまく１コマに収めています。意外とエミーも女の子、ですね！"},{"id":"0658","name":"☆★ソニック大好き！★☆","title":"ソニック 夏休みの夢","comment":"初投稿です。<br>ソニックが泳げるようになった！？<br>…と思いきやそれは夢の中。<br>いつかスイマーになれるように。頑張れ、ソニック！！","staffComment":"初投稿ありがとうございます！勇ましく泳ぐ夢の中のソニックと、うたた寝している脱力したソニックの表情の違いが面白いですね（笑）ソニックもいつかは泳げるようになるのでしょうか…？"},{"id":"0657","name":"リンカキ(13)","title":"海にて、美少女","comment":"10歳以上の女の子たちの水着姿を描いてみました！みんなが見る先にはハリネズミ3人組か、……はたまたそれぞれの想う者か。<br>ソニックキャラたちもこの夏を満喫してくれれば私も嬉しいです！","staffComment":"夏らしい青く、さわやかなイラストですね！コメント通り、３人の視線の先を想像させるちょっと面白い構成です。"},{"id":"0656","name":"風雅イブキ(15)","title":"蛍の光","comment":"イブリーストリガーと闘い続けるこの2人も、たまにはこんなふうに休んでみてはいかがでしょうか？<br>シルバーが居る未来の世界でもいつか蛍が見れるといいなぁ･･･。","staffComment":"イブリースとの戦いの後、未来の世界はどのように変わったのでしょうか…？こうして静かに蛍を眺められるような平和が訪れていればいいですね。夜のシーンに映える雰囲気のあるイラストです。"},{"id":"0655","name":"rikko(12)","title":"夏deデート!?","comment":"この絵は海の家で2人がそうめんを食べていて、少しラブラブな雰囲気がただよっています。<br>上の2人は少しラブラブな2人を見つめています。","staffComment":"余裕の笑みを浮かべるエミーに対して、慣れないソニックの少し照れたような表情がいいですね！後ろの二人も興味しんしんといった雰囲気がよく表れています。"},{"id":"0654","name":"kenta(11)","title":"昆虫採取ソニック","comment":"今回は「夏休み」ということで、網を持っているソニックです。<br>「やる気マンマン」な顔を描いてみたのですが、どうでしょうか。<br>背景はソニックに合わせてシンプルに描いています。","staffComment":"正面向きで大胆な構成がやる気を感じさせますね！ソニックのアウトラインを太く描くことでよりソニックが引き立って見える力強いイラストです。"},{"id":"0653","name":"MalloW(14)","title":"HaveANiceSummer!","comment":"初投稿です。夏の南国の海で、ソニックとテイルスはバカンス中の模様。ソニックは泳げないからのんびり海をを眺めて、テイルスは新調したエンジンのテストってところですかね！ソニックが手に持ってるのは双眼鏡ですよ。<br>わたしから皆様へ、暑中見舞いでございます＾＾<br>","staffComment":"いつも躍動的なソニックが、浜辺ではおとなしく双眼鏡を覗いているのが妙に似合ってます（笑）。飛行機を操るテイルスの操縦テクニックもお見事ですね！"},{"id":"0652","name":"のんきもの(11)","title":"たまには昆虫採集も…","comment":"夏休みという事なので、テイルス君たちが昆虫採集をしているところにしました！！<br>テイルス君は見事カブトムシをつかまえたのですが、ナックルズはハチ？のような物体に追いかけられて･･･","staffComment":"いつも機械いじりばかりのテイルスが子供らしく生き物に触れているのは新鮮ですね！カブトムシを手にして嬉しそう。<br>サインペンの発色が夏らしい鮮やかなイラストです。"},{"id":"0651","name":"パワー(13)","title":"男の勝負","comment":"「おいソニック！水かかったぞ！」<br>「Sorry～」<br>「･･･ったく」<br>余裕ぶっている2人とは違い、器用なテイルスは順調なようです。","staffComment":"気の短いソニックにとって慎重な金魚すくいはやはり苦手なのでしょうか…？三人三様の表情が見ていて楽しいですね！夏休みのこの時期らしい１枚です。"}]