[{"id":"0690","name":"蛍々(21)","title":"浅瀬の惑星（ほし）にて","comment":"初投稿です。<br>お月見パーティーに遅れて来たソニック。<br>ブレイズがだんごを持って行こうとしています。<br>砂浜に映る宇宙に、今すぐにでも行きたそうにしているイメージで描きました。","staffComment":"コメントの通り、浅瀬に映る宇宙という着眼点が新鮮で、海面と宇宙が一体化したように見える様子が見事に表現されています。また、見上げるキャラクター達のそれぞれの想いが伝わってきそうな非常に美しく神秘的な作品です。"},{"id":"0689","name":"Ryo(15)","title":"ソニックスペースアドベンチャー","comment":"今回初めての投稿です。<br>やっぱりウェアホッグカッコイイ！今後ソニックシリーズに出てきてくれたら本当にうれしいです。<br>今回は宇宙ということで、夜は地球に落下してきた隕石をぶっ壊している所で、昼は流星を追い越して超音速で走り抜ける姿を描いてみました。","staffComment":"ソニックとウェアホッグをスピードとパワーという要素でうまく分けて表現されています。また塗りの表現が独特で面白く、非常に丁寧な描画と仕上げが見事なイラストです。"},{"id":"0688","name":"Blue Sapphire(13)","title":"星座になったソニック達♪","comment":"宇宙がテーマだったので、ソニック達を星座で描いてみました。<br>ソニックとシャドウは双子座、ネコのブレイズは獅子座に。女の子達にはブレスレットやアンクレットを付けてお洒落にしてみました。<br>普段は靴をはいているソニック達ですが、宇宙では全員裸足です。（クリームとチーズは人魚のしっぽだけどね！）","staffComment":"それぞれのキャラクター達を星座に置き換えて表現するなんて、ナイスアイデア！みんな雰囲気がよく合っています。仲良さそうなふたご座の二人が印象的ですね。"},{"id":"0687","name":"虎ちゃん(17)","title":"二人の宇宙","comment":"テイルスとコスモが大好きです","staffComment":"こちらはアニメ『ソニックX』第二期で登場したコスモとテイルス。アニメの中でのテイルスの心情が伺える構成で、全体に透明感のあるやさしく、美しい作品になりました。"},{"id":"0686","name":"kenta(11)","title":"「SUPER SONIC」","comment":"ハガキ2枚の組み絵です。<br>「宇宙」といえばスーパーソニック！<br>ベタ作業が大変でした。","staffComment":"こちらも郵送で頂きましたが、ハガキ２枚構成で、迫力ある作品です！背景の黒にちりばめられた星の表現にも勢いがあり、うまくキャラクターを引き立てています。<br>スーパーソニックの黄色とのコントラストもキレイですね。"},{"id":"0685","name":"shadow dark(11)","title":"宇宙一のラブラブカップル！？","comment":"ソニックのことを追いかけて宇宙まで来ちゃったエミー。<br>「いいかげんにしろ！」とソニックが言いそうです。<br>ところでソニックって地球に似ていませんか？ほら、目が大地で体が海。似てますよ！<br>お初なのでよろしくデス！","staffComment":"郵送で頂いた作品ですが、色鉛筆で丁寧に仕上げてくれました。宇宙まで追いかけてくるスケールの大きさと、ほのぼのとした雰囲気の二人のギャップがとても面白いです！"},{"id":"0684","name":"アラ(16)","title":"宇宙遊泳","comment":"宇宙と言えば個人的にソニックアドベンチャー2なのでSA2メンバーで宇宙での様子を描いてみました。","staffComment":"こちらも美しい地球をバックに、にぎやかなシーンを描いてくれました！それぞれのキャラクター達の関係がうまく表現されています。流石のソニックも、宇宙空間ではジェットを背負ったエミーからは逃げ切れない？！"},{"id":"0683","name":"Bird(16)","title":"シャドウとアーク","comment":"宇宙と聞いて「ソニックアドベンチャー2バトル」に出てくるスペースコロニー「アーク」でのストーリーを思い出したので、シャドウをメインに描いてみました。マリアの本当の願いを必死で叶えたシャドウの姿に心打たれました。世界中の人が幸せになる日がいつか訪れますように･･･。","staffComment":"宇宙を背景としたゲームでの思い入れのあるシーンを描いてくれました。どこか寂しそうなシャドウの表情が切ないですね・・・。紙の質感を活かした淡いタッチが作品の雰囲気をうまく演出していると思います。"},{"id":"0682","name":"shoulud(17)","title":"SA2","comment":"最近またSA2をやり始めました。ソニックの冒険の舞台でとても印象的なのが自分にとって宇宙です。これからもソニックの活躍が楽しみです。","staffComment":"スーパーソニックとスーパーシャドウ。宇宙空間でオーラをまとい、いつもよりシリアスな二人がカッコよく描かれています。まるで二人に「一緒に来いよ！」と誘われているような、次の展開を想像させるイラストです。"},{"id":"0681","name":"カニ子(22)","title":"WORLD ADVENTURE","comment":"初投稿です。<br>9月のテーマが「宇宙」ということでなんの捻りもありませんがWORLD ADVENTUREのソニックを描きました。<br>OPや各場面に出てくる壮大な宇宙や星が本当に美しく世界や宇宙を駆け抜けるソニックがとてもかっこよかったです（＾＾）","staffComment":"画面全体が青く統一されていますが、それぞれのモチーフの質感表現を変えることで色に埋もれる事無くまとまりあるイラストに仕上がっています。迫力あるキャラクターの魅せ方もいいですね！"},{"id":"0680","name":"青空太陽(26)","title":"宇宙対戦","comment":"テーマが宇宙という事で、ソニックアドベンチャー2のルージュ＆ナックルズの宇宙ステージを思い出して描きました。2P対戦でもこの2人のステージが1番盛り上がり、ティカルが妙に強かったのを覚えてます。地球の光はエアブラシで表現してみました。","staffComment":"構成は勿論、キャラクターのポーズや表情も非常にうまく描けています。コメント通り、背景のグラデーションも美しく効果的に見えますね。そのシーンの一瞬を切り取ったような、良い緊張感のある作品です。"},{"id":"0679","name":"Redream(16)","title":"オレと競争しようってのかい？","comment":"投稿は初めてです。<br>宇宙を満喫しているソニックたちと、手造りのラジコンでちょっかいを出しに来たエッグマンを描いてみました。<br>ペンの使い分け等、色つけに苦労しましたが、自分なりに上手く描けました。","staffComment":"ソニックが走っているのは土星の輪の上でしょうか？青い残像がその距離やスピード感をうまく表現しています。対するエッグマンのラジコンのエフェクトもコントラストが強く、全体に迫力ある作品に仕上がっています。"},{"id":"0678","name":"ゆかポロン(12)","title":"二人の宇宙旅行","comment":"初投稿です！<br>私はエミーとクリームが大大大好きなので、二人で宇宙旅行に行っている所を描きました！","staffComment":"真っ暗な宇宙空間にちりばめられた星が雪のようにも見え、そのコントラストがとてもキレイです。純粋な二人の笑顔もいいですね！とても女の子らしい、カワイイ作品です。"},{"id":"0677","name":"☆★ソニック大好き！★☆(12)","title":"月面着陸 大成功！","comment":"ソニック達が月面着陸をしました！！<br>月に足跡をつけているソニック、そしてそれに近寄っていくエミーとチップ。<br>美しき惑星をながめるテイルスとナックルズ。･･･etc.<br>シャドウ以外全員に宇宙服を着させてみました。いかがでしょうか？","staffComment":"月面に最初の一歩を刻んだソニック。でもきっと次の瞬間には、走り回って足跡だらけにしてしまいそう・・・。月面越しにキレイな地球が見えている構図はグッド！"},{"id":"0676","name":"颶風(15)","title":"新大陸発見！","comment":"最近テイルスが無性に好きなのでテイルスをｗ<br>発明品で宇宙に行くという感じです。<br>空気は携帯用みたいなのをどこかに隠し持っています(蹴<br>","staffComment":"テイルスらしい発明品！こんな風に宇宙からいろんな星を自由に眺めることができると素敵ですね。星の光の照り返しがうまく表現され、背景との対比が美しい作品です。"},{"id":"0675","name":"かのん(16)","title":"世界征服だじょー！","comment":"「宇宙はこのエッグマンさまが支配する！」<br>「しょうがない、相手してやるか」<br>「まったくだ」<br>この後ソニックたちとエッグマンたちが大乱闘！<br>ソニックXで出てきた個性豊かなキャラクターが今後のソニックシリーズに出てきてほしいです！","staffComment":"こちらの作品はアニメ『ソニックX』での登場キャラクター達を描いてくれました！個性の強いエッグマンの手下達。屈託の無い笑顔が憎めないですね。"},{"id":"0674","name":"Veda(20)","title":"冥王星とソニック","comment":"衛星カロンから冥王星を眺めながらソニックが走ります。緑色の名もなき小さな星はオマケ。全体の青の中のソニックの目をイメージしました。","staffComment":"静寂な空間を一人走り抜けるソニック。深みのある青い色調に、白や黄色の明るい色が美しく映えて見えます。緑色の星もいいアクセントになっている雰囲気のある作品です。"},{"id":"0673","name":"ソニくん(11)","title":"宇宙ソニック","comment":"宇宙といえば浮く！！<br>浮くといえば飛ぶ！！<br>ということで宇宙でさっそうと飛んでいるスーパーソニックを描いてみました！！<br>カオスエメラルドの色が分からなかったのですが、合ってますか？","staffComment":"さっそうと宇宙空間を飛ぶスーパーソニック。奥から手前への遠近感がうまく表現されて迫力ある構図になっています！<br>ちなみにカオスエメラルドの７色はこれで合ってますよ。"},{"id":"0672","name":"漆原榊原(21)","title":"宇宙旅行の思い出を","comment":"壁にペタッと貼り付けて、あのワンシーンをいつまでも。<br>色あせても忘れない。あなたと私はいつでも一緒。","staffComment":"これはエミーの部屋に大事に貼られているのでしょうか？地球を挟んでのツーショットがいい感じです。<br>遊泳している様子はいつもよりゆったりと穏やかな雰囲気を感じますね！"},{"id":"0671","name":"RHONDA(14)","title":"ソニックフレンズ","comment":"突っ込みどころ満載(？)な絵を描いてみました^^<br>色々突っ込んでやって下さいｗ","staffComment":"にぎやかで楽しいイラストを頂きました！それぞれのキャラクター達が、宇宙空間でも相変わらずな様子がコミカルに描かれていて、見ているだけで楽しいですね！"}]