[{"id":"0710","name":"マジックレオ(10)","title":"落ち葉","comment":"秋になって涼しくなりましたね～。ソニック達が落ち葉で遊んでいるところを描いてみました。<br>私もこんなふうに飛んでみたいです。<br>（クリームとエミーは1年中洋服が変わらないけど、寒くないのかな…）","staffComment":"落葉で遊ぶ様子が楽しそう！実際にこんな風に遊ぶことができたらいいですね。背景の山の紅葉した様子も素晴らしく、澄んだ秋の空気を感じられる作品です。"},{"id":"0709","name":"ヒロック(20)","title":"食べながらはしゃぐソニック達","comment":"秋なので芋食べてる所を描きました。<br>テイルスとエミーは鮮やかな空気を味わい、ソニックとシャドウとシルバーは芋を食べながらおしゃべりして、ナックルズやチップも食べながら2人ではしゃいでおしゃべりをしてます。","staffComment":"落ち葉焼きのシーンということは、もう秋も深く冬の手前なのでしょうか。肌寒い季節でもこうしてみんなが一緒に集まっているシーンをみると、暖かく見えるのが不思議ですね。"},{"id":"0708","name":"Sicke(22)","title":"3種の秋、あなたはどれ？","comment":"こんにちは、Sickeです。<br>秋といえば食欲の秋、スポーツの秋、読書の秋ですね。<br>なのでその3種類の秋を描いてみました。ちなみに俺はゲームの秋なんちゃって（笑）","staffComment":"こちらも各キャラクターらしい秋の過ごし方（？）ですね。こういった特性がでるのも秋という季節とソニックキャラクター達のバリエーションによるものでしょう。<br>何か4コマ目にオチを期待してしまう作品です。"},{"id":"0707","name":"コーヒー牛乳","title":"紅葉","comment":"秋の季節がやって来ました。たくさんの紅葉に囲まれて楽しそうにしているソニックとエミーを描いてみました。","staffComment":"紅葉のシーンを真上から見下ろすという大胆な構成が見事です！木々のもみじと大地の落ち葉で画面全てが秋そのもの。写真では撮影が難しいシーンでも、自由に表現できる絵の素晴らしさを再認識させてくれる一枚です。見上げるソニックとエミーの様子もいいですね。"},{"id":"0706","name":"こゆき(11)","title":"ソニックと赤とんぼ","comment":"初投稿です！<br>わたしはソニックのクールなところとか、とんがったところとか全部大好きです。<br>これからヨロシクお願いしまーす♪","staffComment":"ソニックらしい強いコントラストとスッキリした構成が気持ち良い作品です。ソニックの赤い靴が画面に入っていないことで、赤とんぼの赤色が強く、印象的に見えてきますね！"},{"id":"0705","name":"リンカキ(13)","title":"芋と三人組","comment":"今回はパソコンが重かったので、自分なりに円と直線だけででも描いてみようと思いました。<br>それぞれ三人の似非カップルが楽しそうに焼き芋を食べているところですね。<br>みんな楽しく過ごせたらいいなと思ったりします☆★☆","staffComment":"これはちょっと面白い描画方法ですね！見慣れたキャラクター達も少し違って見えて新鮮です。シチュエーションをイメージさせるシーンを描くことでコミカルな雰囲気もあるデジタルらしい作品です。"},{"id":"0704","name":"寅(19)","title":"落ち葉のしおりを","comment":"しおりがわりに使ってよと、チーズがクリームのために落ち葉を拾ってきた様子。<br>初投稿です！＾＾<br>秋といえば読書、読書といえばクリームという勝手な思い込みのうえに成立しました(笑)。可愛い二人のこれからの活躍を家族で期待しています♪","staffComment":"柔らかく雰囲気のある作品を頂きました。<br>クリームはその穏やかな性格もあってか秋のような落ち着いた季節やシーンが似合いますね。仲の良いチーズがこの絵の中でもいいアクセントになっています。"},{"id":"0703","name":"Blue Sapphire(13)","title":"みんな仲良し！","comment":"紅葉の秋です。マリン、クリーム＆チーズは落ち葉を集めて遊んでいます。年上のエミー、ブレイズ、ルージュの3人は、工作にいそしんでいます。エミーはコラージュ、ブレイズはスクラップブッキング、そしてルージュはアクセサリーを作っています。描いている途中、マリンとクリームがオータムカラー（秋色）をしていることに気が付きました（笑）","staffComment":"こちらは女子キャラ達の秋のシーンですね。年齢ごとに楽しみ方も違ってくるという表現がいいですね！どこか暖か味を感じる穏やかなイラストです。"},{"id":"0702","name":"ミスったN(13)","title":"夕焼けと紅葉","comment":"初投稿です。<br>この絵で一番つかれたのは、山です。後、自分なりにシャドウがうまく描けたと思います。","staffComment":"山々の紅葉シーンを描いてくれました。ペン先で一点づつ丁寧に彩色された背景は見事です！その風景を見るシャドウの表情もいいですね。"},{"id":"0701","name":"のんきもの(11)","title":"秋の一日","comment":"「食欲の秋」「芸術の秋」「スポーツの秋」を全部ひっくるめてソニックたちの一日にしてみました。<br>左上が「芸術の秋」真ん中は「スポーツの秋」みたいな感じです。<br>エミーにとってはソニックがいれば紅葉なんてどうでもいいのかな…","staffComment":"どのキャラクター達もホントに楽しそう！こういった作品を見るとソニックキャラクター達はどんな季節でもいつも元気に騒いでいそう、と思えますね。"},{"id":"0700","name":"ストロングガール(16)","title":"秋のスポーツ大会","comment":"スポーツ大会に向けてバレーボールの練習をしている4人、そしてネット（ポール）の上ではチーズが旗を持って審判をしている。サービスエースはエミーから始まり、クリームとルージュは構えの体勢をとっている様子。エミーはソニックとのデートを妄想し、ルージュは宝石の山を妄想し、激しい戦いをする様子です。めったにスカートのはかないブレイズも、ユニフォームの下にスパッツといった気合十分な姿になってます。","staffComment":"女同士の熱い戦い、といった雰囲気でしょうか。それぞれが秘めている思いが大きく違うところがまた楽しいですね（笑）。"},{"id":"0699","name":"アイ(17)","title":"紅葉じゃない！","comment":"言いたいことは一つだけ。シルバーの毛は紅葉じゃないZO☆とてもかわいい毛なんです。","staffComment":"やっぱり連想せずにはいられない？確かにこのシルエットは似てますね(笑）。何だか少し得意げなシルバーの表情がいいですね。少しコミカルな表現で、イラストライクに仕上げてくれました。"},{"id":"0698","name":"青空太陽(26)","title":"秋の空","comment":"秋の朝日をイメージして描きました。<br>バックの街はワールドアドベンチャーのスパゴニアをイメージし、そこから色々と自分なりにアレンジを加えていきました。イラスト中央に原因不明のキズがついてしまいましたが、20日間がんばって描きました！","staffComment":"エアブラシで描かれた空のグラデーションが美しいですね！こんな季節にはルージュも物思いにふけったりするのでしょうか・・・。秋らしい落ち着いた世界感の雰囲気もいいですね。"},{"id":"0697","name":"RYO","title":"秋","comment":"今回も色塗りを集中して作品を完成させました。<br>ソニックは銀杏の葉を拾い上げ、ナックルズが芋を焼いている所を見て「秋だねぇ…」と言う所を想像して描きました。これからもよろしくお願い致します。","staffComment":"優雅にベンチに腰かけて眺めるソニックの視線の先には一人お芋を焼くナックルズ・・・。これは「ありそう！」と思わせるシーンを描いてくれました。秋色の大地に遠近感のある見せ方も効果的です！"},{"id":"0696","name":"rikko(12)","title":"げーじゅつの秋！？","comment":"ソニックは芸術の秋というわけでエミーをモデルとして絵を描くことにしました。しかし…！？<br>ちなみにシャドウは焼き芋を食べています。","staffComment":"いつもバタバタと走り回っているソニックが、落ち着いて絵を描けるかな？・・・と思ったら、モデル役のエミーもらしくないポーズ！ソニックの筆は進むかな・・・？楽しいシチュエーションの元気な作品です。"},{"id":"0695","name":"haru(11)","title":"芸術スポーツ読書食欲の秋","comment":"今回秋のスポーツ、芸術、食欲、読書の秋を入れました。<br>題がちょっと長いです。","staffComment":"それぞれが秋を満喫している様子がうまく表現されています。背景の色が秋らしい色で統一されていることで、雰囲気にまとまりが出ていますね。テイルスの帽子が似合ってます！"},{"id":"0694","name":"キャラメルマキアート(11)","title":"応援団だよ！ちょっと集合！！","comment":"はじめまして～これは、私の大好きなキャラだけで描いたのですが、けっきょく全部大好きなので、ヒロイン中のヒロイン(エミー)と、ヒーロー中のヒーロー(シルバー)、とスペースがかなり開いたので、セット物(クリーム＆チーズ)で構成されました。","staffComment":"ソニックキャラクター達の応援団。みんなすごく爽やかな印象ですね！元気なエミーにはチアの格好がよく似合ってます。画面での配置バランスも上手ですよ。"},{"id":"0693","name":"ウメ(15)","title":"スポーツの秋","comment":"秋といえばスポーツの秋！特に今年は陸上競技でボルト選手が世界新記録を出しましたが、もしソニックだったらどうなっていたのかな？<br>と気になってしまいます（笑）","staffComment":"得意げにメダルを手にするソニック。走る競技なら向かうところ敵無し、といったところでしょうね。画面に納めきらずに描くことでソニックの存在感がしっかり出ています！"},{"id":"0692","name":"パワー(13)","title":"おじゃまします。","comment":"「何度言わせるんだ！俺のマスターエメラルドを返せ！」<br>「やぁねぇ。スポーツの秋じゃない」<br>「おいしーなー♪」<br>それぞれの秋を楽しんでいます。タイトルは秋のセリフです。実験の合間に読書するテイルス君にも秋が遊びに来たよ。","staffComment":"それぞれのキャラクター達の様子が三分割された画面にうまく収められています。同じ秋の日でもみんな過ごし方が全く違うところが面白いですね！"},{"id":"0691","name":"蛍々(21)","title":"秋空の風","comment":"空が高くて風が気持ちいい季節。<br>なので秋らしくもみじ吹雪です。<br>それをまとって駆け抜けるソニックと笑ってるナックルズ。この2人が大好きです。<br>一緒にいる姿がとくに。<br>ソニックはスピンダッシュ直前です。","staffComment":"秋らしい少し落ち着いた色彩が美しいイラストを頂きました。キャラクター達の動きと、舞い上がるもみじの様子がマッチして画面に動きを感じますね！クリームとの距離が空の高さをうまく表現しています。"}]