[{"id":"0730","name":"ぷりん(19)","title":"ソニック・ハロウィーン","comment":"初投稿です！<br>ハロウィンらしく、仮装したソニック達。<br>普段と違う格好で描くのがとても楽しかったです。<br>去年の投稿に合わせようとしたら間に合わなかったので、加筆修正してみました^p^","staffComment":"どのキャラクター達も本当にいい顔をして楽しそう！大きく美しい月と、カボチャから漏れる柔らかく暖か味のある光がキャラクター達をうまく引き立てています。色彩の美しい、見応えのある作品です。"},{"id":"0729","name":"キュルル(16)","title":"究極のハロウィン","comment":"初投稿です。<br>お題がハロウィンなので、役柄に合ってそうなこの2人を描きました。<br>でも、この2人が家に来たらイタズラどころじゃ済みませんよね（笑）","staffComment":"こちらも非常に雰囲気のある作品です。黒をベースにオレンジ色の月の光で浮き上がるキャラクター達。迫ってくる迫力が感じられます。そんなシリアスな中でのペロペロキャンディーが効果的！"},{"id":"0728","name":"パワー(13)","title":"HAPPY HALLOWEEN!","comment":"パーッと明るい感じに仕上げました。<br>魔法のホウキにのって嬉しそうに飛び回るエミー、カボチャを沢山かかえたナックルズ。<br>そしてカッコイイマントをつけたソニックです。","staffComment":"コメントの通り、他の作品とは違った明るい印象が目を引きました。それぞれの扮装がとっても似合ってますね！チャオの頭がキャンディーになっているのは楽しいアレンジです。"},{"id":"0727","name":"mana(46)","title":"ま　た　お　ま　え　か","comment":"「何も俺に化けなくても…」<br><br>今年のハロウィンはどうしてもウェアホッグがいいってお化けの女の子が言うもんだから。","staffComment":"なんともシュールな場面ですね（笑）。ウェアホッグに扮したソニック、という発想が面白いです！ロウソクの明かりや、カラフルなイルミネーションによる陰影のコントラストが美しく描かれています。"},{"id":"0726","name":"のんきもの(11)","title":"オレたちだけのハロウィンパーティー！","comment":"私の好きなこの8人だけのハロウィンパーティーにすることにしました。<br>みんないつもこういうふうに仲良くしてくれるといいなぁ…。","staffComment":"ハガキ2枚の連作で頂きました！キャラクター達の生き生きとした表情がとても魅力的で、グラデーションによるハイライトの表現がお見事です。本当にこんな風に世界のみんなが仲良くなれるといいですね！"},{"id":"0725","name":"赤(11)","title":"ハッピー？ハロウィン","comment":"どうも、赤です。<br>今回はバビロン盗賊団を描きました。ジェットはドラキュラ、ウェーブは黒猫、ストームはミイラです。<br>みんなお気に入りです。","staffComment":"こちらの3人組もハロウィンを楽しんでいるんですね！それぞれの扮装もよく似合っています。ジェットはお菓子をもらいすぎて疲れちゃったのかな…？それでもきっとまだまだたくさんの家を回るんでしょうね。"},{"id":"0724","name":"りえＰ(10)","title":"恋するハロウィン","comment":"みんながハロウィンを楽しんでいる様子を描きました。エミーとルージュは魔法使い、ソニックは吸血鬼、ナックルズはミイラ男、テイルスは吸血鬼の子供に変装させました。<br>その後、なんとエミーとソニックが恋をしたとか…。<br>今回初めて応募しました。自分では良く描けたと思います。","staffComment":"細く繊細なタッチと、色鉛筆による彩色がとても女の子らしいキレイな作品です。そしてこのシチュエーション！エミーの笑顔が印象的でかわいいですね！"},{"id":"0723","name":"マジックレオ(10)","title":"カボチャ畑のソニック","comment":"ハロウィンの夜にカボチャ畑に立っているソニックの絵を描いてみました。<br>カボチャをかなりたくさん描いて、本物のカボチャ畑に見えるように工夫しました。チャオのためにも小さいカボチャを作りました。<br>あれ～っ！満月に映るのは…。","staffComment":"本当にたくさんのカボチャを丁寧に描いてくれました！手前から奥への表現がうまく描けていますね。静かな夜のカボチャ畑、とっても雰囲気があってオレンジと緑のコントラストにソニックの青が映える1枚です。"},{"id":"0722","name":"青空太陽","title":"HAPPY HALLOWEEN","comment":"今回のイラストは、ハガキ2枚分の大きさの紙に描きました。<br>イラストの所々にチャオとカオティクス、合わせて15体のキャラが隠れています。そしてアメコミオリジナルキャラのサリーとフィオナも描いて、合計で30体も描いたので着色が大変でした…。","staffComment":"こちらは見事な大作を頂きました！繊細なラインに美しいグラデーションが相変わらずお見事です。それぞれのキャラクター達のコミカルなシーンや表情が見ているだけで本当に楽しいですね！"},{"id":"0721","name":"broom(14)","title":"TRIC or TREAT","comment":"初投稿です！<br>ソニックは吸血鬼、シャドウはフランケン・シュタイン、シルバーはミイラ男になってもらいました。（ちなみにシルバーの下にいる黒いのはメフィレスです）<br>ハロウィンは好きなイベントなので、3人も楽しんできてほしいです！","staffComment":"ハリネズミ三人組の扮装が似合ってます！特にソニックの表情からはお決まりの「Trick or Treat!」と聞こえてきそう。それぞれのキャラクターに付いた小物がポイントですね！"},{"id":"0720","name":"遊音(15)","title":"Panic Halloween","comment":"初投稿です。<br>お菓子集め中にかぼちゃのちょうちんがカゴに引っかかり、さらにエミーの帽子を飛ばしてしまい、大騒ぎの予感というところを描いてみました。<br>シャドウの髪（？）とマントの描き分けが大変でした。","staffComment":"ひっくり返ったカゴから溢れるお菓子を中心に、皆が慌てる一瞬の様子を写真に収めたかのようですね。落ち着いた独特な構成バランスと表現力が魅力の1枚です。"},{"id":"0719","name":"琉幅(12)","title":"It's showtime!!","comment":"初投稿です！<br>今月のソニックは、いつもと少し違うソニック。<br>みんなの町へイタズラをしに行きます。<br>沢山のお菓子をあげてイタズラを阻止しよう！","staffComment":"こちらも初投稿ありがとうございます！シルエットが美しいスマートなソニックを描いてくれました！どこか大人びた表情のソニックに対して、チャオ達の無邪気な様子がいいアクセントになってます。"},{"id":"0718","name":"カニ子(22)","title":"ＨＡＬＬＯＷＥＥＮ　ＴＩＭＥ☆","comment":"ハロウィンと聞いてソニック＆チップ恐怖の館を思い出しながら描きましたｖ<br>あのお屋敷でソニックたちが仮装パーティを開くようです☆","staffComment":"こんな扮装ならみんな「ソニック＆チップ恐怖の館」に出てきてもおかしくないですね！キャラクター達の絵も非常にうまく、あの幽霊の女の子も可愛く描けています。構成、配色もイラストレーションとして完成度の高い1枚です。"},{"id":"0717","name":"かいな(19)","title":"ハッピーハロウィン！","comment":"ハロウィンの仮装をしたナックルズとカオティクス達が皆にお菓子を配りに来ました。<br>ライダーズSSSをプレイしてムービー内のナックルズのギザギザの歯が印象的だったのでドラキュラに扮させてみました！","staffComment":"柔らかい色相が新鮮で美しい作品です。キャラクター達の構成も非常に上手いですね。カボチャをかぶったチャーミーがとっても可愛く似合ってます。そして何よりナックルズが魅力的に描けています！"},{"id":"0716","name":"BlueSapphire(13)","title":"Ladies’ night!","comment":"ハロウィンといえば魔女！というわけで、ブレイズ、ルージュ、エミー、クリームとチーズを魔女の格好にしてみました。4人はハロウィンの舞踏会に向かう途中です。コスチュームにハート、リボン、月、星を付けてみました。おやっ、チーズの帽子にはチャオ型のボタンが…。ちなみにクリームが持っているのは水晶玉です。","staffComment":"こちらはいつもと違う雰囲気で新鮮に感じますね！服装の細かなアレンジもとてもオシャレに見えます。この先の物語を想像させる魅力的な作品です。"},{"id":"0715","name":"ソニック＆シャドウ(11)","title":"ハッピーハロウィン","comment":"初投稿です！<br>大好きなヘッジホッグ3人組を描きました！<br>10月は私の誕生日なので、小学校最後の誕生日のいい記念になりました！<br>心を込めて描きました！ソニックたちが大好きです！！","staffComment":"初投稿ありがとうございます！3人のヘッジホッグ達。この3人が揃って尋ねてこられたら、どんなイタズラをされるかちょっと興味がありますね！？それぞれの雰囲気あるポーズもうまく描けています。"},{"id":"0714","name":"ゆかポロン(12)","title":"みんなでトリックオアトリート！","comment":"ハロウィンといえば仮装なので、全員仮装！（ルージュはもとからコウモリなので…）ちなみにナックルズはフランケンシュタインです！","staffComment":"にぎやかで、楽しそうな作品を頂きました！みんなどこか幼い子供のような屈託の無い表情がとっても可愛く感じられます。カラフルな文字が画面全体を盛り上げて、すごく効果的だと思います。"},{"id":"0713","name":"ゆめショコラ(18)","title":"ハロウィンチェック","comment":"ハロウィンにはこの2人が似合うと思いました。<br>ごちゃごちゃしちゃいましたが、とにかく可愛く描こうと頑張りました！","staffComment":"いつも郵送で頂くのですが、今回も繊細で美しい作品を頂きました！背景のパターンや小物全てが女性的でカワイイ印象に仕上がっています。塗りのにじみを生かした柔らかく、温かみのあるイラストですね。"},{"id":"0712","name":"黒栖まや(19)","title":"ジャック・オウ・ランターン","comment":"ハッピーハロウィン！<br>ソニックがハロウィンスタイルで待っている、東京ジョイポリスに行きたいです。<br>ソニックはどんな行事でも楽しませてくれますね！<br>なので、そんな楽しいイメージで描きました。","staffComment":"きれいなハロウィンカラーで仕上げてくれました！各キャラクター達の表情がそれぞれの個性をうまく表現しています。こういった海外でのイベントシーンにマッチするのがソニックらしさ、なのかもしれませんね。"},{"id":"0711","name":"Ryo(16)","title":"Big Halloween☆","comment":"今回は切り絵に挑戦してみました。ソニック主催のハロウィンパーティーです。ウェアホッグだったらどんなハロウィンにするか想像してみたら、こんな感じになりました。ソニックからのプレゼントのBigなチョコをほおばるチップが特に気に入ってます！","staffComment":"こちらの作品は現物をお見せできないのがホントに残念！非常に見事な切り絵で、細かい部分までレリーフのような立体感があって見応えがあります！構成も素晴らしく、各キャラクター達の魅力的な扮装が生き生きと描かれたお見事な1枚です！"}]