[{"id":"0750","name":"カニ子(22)","title":"君と僕と皆のクリスマス","comment":"【家族で過ごすクリスマス】をイメージして描きました☆<br>お楽しみのクリスマスケーキはチップのお陰で潰れちゃいましたが、きっと忘れられない思い出になったと思いますｖ<br>","staffComment":"これはホントに楽しそう！クリスマスケーキを囲んだそれぞれのキャラクター達の表情がいいですね。チップの無邪気な笑顔も可愛いです。この賑やかな空間と、鮮やかな彩色が非常に魅力的なイラストです。"},{"id":"0749","name":"銀色(11)","title":"お一ついかが？","comment":"はじめまして！<br>前から送ろうと主っていたんですが、忙しくて。<br>送れて本当にうれしいです。","staffComment":"サンタ役のシルバーにトナカイ役のふたり。ソニックはやる気まんまんだけど、シャドウはどうかな･･･？3人それぞれの違った表情が魅力的な、見ているだけで楽しい元気一杯の作品です。"},{"id":"0748","name":"のんきもの(11)","title":"ボクがかざるチャオー！！","comment":"クリスマスツリーの飾りつけをしていたチャオたち。<br>みんなてっぺんの星を飾りたい！でもダークチャオ(左)がとっちゃった！<br>すごく星を飾りたかったダークチャオ(右)は怒り爆発！！","staffComment":"子供っぽいチャオ達の飾りつけの様子が楽しそうに描けています。具体的な情景やセリフを想像しながら、そのシーンを描くというのも楽しいですね！カラフルな色彩といきいきとした表情が魅力の作品です。"},{"id":"0747","name":"なっちー(12)","title":"メリ~~クリスマ~~~~ス♪","comment":"ソニックと暗黒の騎士を意識して書きました。・・・カリバーンはトナカイになってるのによっぽど怒ってるようですね（笑）","staffComment":"「暗黒の騎士」の世界でのクリスマス。サンタの格好をしたマリーナが新鮮です。この世界ではどんなプレゼントが配られるのでしょうか？カリバーンをなだめるテイルスの表情がいいですね！"},{"id":"0746","name":"青空太陽(27)","title":"メリー・クリスマス","comment":"ルージュメインのクリスマスイラストなら描いたことがありますが、シャドウをメインにしたのは今回が初めてでした。<br>今回は昔のソニックの公式イラストを参考に描かせて頂きました。昔のソニックもバラエティ豊かで大好きです。","staffComment":"いつも完成度の高い作品をありがとうございます！プレゼントを片手にすました真顔のシャドウがかえって少しコミカルに見えますね。地面から顔を覗かせるナックルズや、ソニックの雪像など、小ネタも楽しい1枚です。"},{"id":"0745","name":"しる坊(20)","title":"hurry up! sonic!","comment":"設定はワールドアドベンチャーで、夜はウェアホッグでプレゼントを配っていたため、世界中の子供に配りきれてなくてw<br>そして夜が明けだし、急いで配ってるところです。<br>ソニックならきっと間に合わせてくれるはず！！急げ！ソニック！！","staffComment":"袋からこぼれ落ちるプレゼントが小さくなっていく様子から、そのソニックのスピード感がとてもよく表現されています。白々と明け始めた空の色が美しく、夜明けまでの緊張感をも感じるドキドキさせる作品です。"},{"id":"0744","name":"ストロングガール(17)","title":"クリスマスの夜","comment":"ブレイズがクリームを誘っているかのように、クリームも喜んでブレイズのもとへ向かっている。そんな二人の楽しそうなクリスマスの絵です。<br>夢の世界とはいえ、出来上がった時は自分も感動しました。","staffComment":"この二人はどこか姉妹のような信頼感を感じさせるものがありますね。クリスマスらしいリースやベルの演出が楽しげで、二人の衣装もいつもと違って新鮮でいいですね。"},{"id":"0743","name":"パワー(13)","title":"クリスマスの夜","comment":"楽しいクリスマス。優しいソニック達はみんなのためにプレゼント運びをしています。<br>雲の上を飛んでいる風景にしました。<br>「さぁ、次はあの家だぜ！」<br>「オーケー！」","staffComment":"下に小さく見えるクリームを見ると、雲の上にいる二人の高さが良く分かります。頬を赤くして頑張るテイルスの表情がキラキラと楽しそうなのが印象的な作品です。"},{"id":"0742","name":"イサ(15)","title":"音速でいくぜ！メリークリスマス","comment":"どうも初投稿です！<br>今年のクリスマスはソニックとジェットどっちがより多くの子供達にプレゼントを届けられるか！？<br>ホワイトクリスマスも二人は仲良くライバルです！！","staffComment":"これは楽しそうでいいですね！お互いが張り合っている様子がよく伝わります。こんな競争なら大歓迎じゃないでしょうか？二人のマフラーも良く似合ってます！"},{"id":"0741","name":"オレンジパール(16)","title":"銀色クリスマス","comment":"クリスマス…といえばシルバーしかいない！と思いながらこの一枚。やっぱり急ぐとザツになりますね…。<br>シルバーを愛し続けて早2年。もっと活躍の場が増えてほしいと思う毎日でございます。","staffComment":"雪降る夜の町を行くシルバー。白い身体に赤いマントがすごく似合ってます！動きのある太目のアウトラインがポップな印象を与え、背景の構成とうまくマッチしたセンスのあるイラストです。"},{"id":"0740","name":"凍神金星(13)","title":"5匹のスーパーサンタ","comment":"スーパー化×5匹がクリスマスプレゼントをお届け！<br>でもスーパーテイルスとハイパーナックルズはマイナーだったかも。<br>時間がなくなったらシャドウのカオスコントロールで急げ～！！","staffComment":"黄色と赤色のコントラストが斬新なイラストです。冬の夜空に彼らを見ることができたら、きっと美しく輝いて見えるでしょうね。でも、もしかするとあまりに動きが速すぎて見えないかも・・・？！"},{"id":"0739","name":"遊音(15)","title":"Dear My Friend","comment":"クリスマス・イブにパーティのプレゼントを買った帰りのシャドウと、サプライズでみんなにプレゼントを配っているソニックです。<br>雲の影のグラデーションがものすごく難しかったです。<br>ソリはテイルスがトルネード号で引っぱっているという設定です。","staffComment":"シャドウは誰にプレゼントを用意したのか気になりますね！少し微笑んだ口元がすごく幸せそうに見えます。繊細なラインと構成が、冬の透明な空気感をうまく演出しています。"},{"id":"0738","name":"Sicke(22)","title":"プレゼントフォーユー","comment":"メリークリスマス！！<br>Sickeです。<br>みなさんが待ちに待っていたクリスマスです。というわけでソニックはサンタで、テイルスは赤鼻のトナカイにしてみました。","staffComment":"この二人ならプレゼントを届けられないところはありませんね。大きなツリーよりも高く飛ぶ二人にはどんな景色が見えているのでしょうか？美しい夜景を想像してみるのもいいかもしれません。"},{"id":"0737","name":"ハンコック(19)","title":"南国のクリスマス","comment":"のどかな風車村とプリンスオブスピード(笑)が好きだったので南国クリスマスにしてみました。<br>水上バイクでプレゼントを配るマリンの小さな冒険はハプニングに恵まれていそうです。","staffComment":"夏のクリスマスは新鮮ですね！青い空に青い海。爽やかなシーンでのサンタの格好をしたマリンがとてもよく似合ってます。マリンが配るプレゼントが何なのかとっても気になります！"},{"id":"0736","name":"あいぼー(15)","title":"にがさないんだから！","comment":"初投稿です。<br>エミーの手作りロングマフラーでソニックも逃げられません(笑)<br>せっかくのクリスマス、たまには素直にデートしてほしいです。","staffComment":"寒そうな雪降る夜でもこの赤く長いマフラーがあれば暖かそう！エミーの笑顔と、ソニックの少し照れた表情がいいですね。二人の気持ちが伝わってくる作品です。"},{"id":"0735","name":"こゆき(11)","title":"クリスマスパーティー","comment":"メリークリスマス！<br>今回はかなり気合い入れて描きました。<br>冬は楽しいことが沢山あって大好きです！<br>もちろんサンタさんからもらうプレゼントはソニックのゲームです。","staffComment":"たくさんのキャラクター達を描いてくれました！後ろのシャドウはプレゼントの箱から出てきたのでしょうか？赤と緑のチェック模様がクリスマスらしく、パーティーの楽しそうな雰囲気がよく描けています。"},{"id":"0734","name":"チオノ(18)","title":"シルバーサンタ","comment":"お初にお目にかかります。<br>得意の超能力でプレゼントを運ぶサンタのシルバー。<br>彼にソリや袋は要らないかもしれません。","staffComment":"色鉛筆でしょうか･･･？柔らかいタッチから温かみを感じる作品です。白いままの背景が雪景色にも見え、超能力でふわりと浮いた感じが非常に上手く描けています。"},{"id":"0733","name":"琉幅(12)","title":"彼なら…","comment":"彼ならソリではなく、トナカイを乗りこなしてくれるにちがいない…(笑)","staffComment":"いつもは自分で走るイメージの強いソニックがトナカイに乗っている姿は新鮮ですね！でもきっと、こんな風に上手に乗りこなしそう。空から街へ向かう3人のサンタの衣装もとても似合ってます。"},{"id":"0732","name":"黒栖まや(19)","title":"黒サンタとトナカイ","comment":"年内のイベントの締めはクリスマス！夜の街が綺麗に飾られてとても楽しいです！<br>夜景の似合うこの二人に街中のサンタクロースを演じてもらいたいなぁ～","staffComment":"シャドウにサンタの帽子が意外に似合ってます！この二人だとちょっと大人っぽい雰囲気で、この作品のように都会的な夜景が合いますね。落ち着いた色味で雰囲気のある作品です。"},{"id":"0731","name":"はこ(21)","title":"３人組のサンタクロース","comment":"初投稿です。<br>水彩絵の具で絵本のようにしてみました。<br>サンタさんに代わって、３人でプレゼントをお届け中です。","staffComment":"初投稿、そして素晴らしい作品をありがとうございます！水彩の淡い色味が美しく、ほんとうに絵本を見ているようなストーリー性も感じます。力持ちのナックルズ、帽子にマフラー、白い息。小物や演出の細部まで見事に描かれた1枚です。<br>"}]