[{"id":"0770","name":"Ryo(16)","title":"凧揚げ","comment":"再び切り絵に挑戦してみました。<br>正月といったら僕の中では凧揚げって感じなんですよね～。千代紙とかすき紙とか使って和風な感じに仕上げてみました。","staffComment":"またも見事な切り絵を頂きました！和モノと合わせるのが難しいソニックですが、こうした表現ではバッチリ合って、見応えのある作品に仕上がっています。要素のチョイス、全体の配色構成も素晴らしい1枚です。"},{"id":"0769","name":"赤(11)","title":"謹賀新年2010！","comment":"今回は2枚組で送りました。ソニックには今年もソニックらしく突っ走っていってほしいです。<br>私はケガをしない安全な年を迎えたいです。（昨年は3回も骨折したので…）","staffComment":"スーパー化キャラ勢ぞろいとは何ともゴージャスなショットです！新年らしく、どこかおめでたい雰囲気がありますね。トラの扮装をしたチャオも可愛いです。"},{"id":"0768","name":"さよりん(11)","title":"バンクーバーで…","comment":"今回はHAPPY NEW YEARということで、バンクーバーをイメージして描きました。<br>今回はみんなで楽しんでほしいです。","staffComment":"なんともキュートな作品を頂きました。雪降る中でも、どこか暖かい雰囲気を感じます。2010年もみんなで楽しく過せるといいですね！"},{"id":"0767","name":"のんきもの(11)","title":"×ゲーム書きぞめ?!","comment":"せっかくなので、お正月の羽つきと書きぞめを合体させてみました。ソニックは「水嫌い克服」。ちなみにテイルスは「新メカ開発」の目標を書いてもらったのですが…。<br>（すみません！！ナックルズさん）","staffComment":"お正月には定番のシーンですが、スミで書かれるのは書初めなんですね！ソニックは水嫌いを克服できるのか･･･？3人のグラデーションがきれいな作品です。"},{"id":"0766","name":"ストロングガール(17)","title":"お年玉いただき！","comment":"シルバーとシャドウが侍になりきり、お年玉をもらいに参上したところです。二人とも片手に刀を持って侍になりきってはいるが、お年玉狩りのため、仕方なくしているような感じです。いつもよりは出来上がりのいい作品です！","staffComment":"袴姿の二人が新鮮でいいですね！刀を持つ姿も意外と様になって、似合ってます。この二人は誰からお年玉をもらうのでしょうか･･･？"},{"id":"0765","name":"ヒロック(21)","title":"初日の出の旅","comment":"新年あけましておめでとうございます。<br>ソニックチャンネルスタッフ一同様、投稿して一年経ちましたが今年もどうぞ宜しくお願い致します。2010年になるところなので、初日の出を見ながらドライブして温泉旅行に向かっている所を描きました。","staffComment":"初日の出を横目に車を走らせるソニック。いつもは飛ばしているソニックも、こんな時ばかりは急がず、ゆっくりと車を走らせているかもしれません。"},{"id":"0764","name":"Sicke(22)","title":"スゴロク大会","comment":"あけましておめでとうございます。正月なのでスゴロクをイメージにしてみました。マス目はソニックシャッフルを元にしたので、またやってみたいと思いました。","staffComment":"お正月には定番のすごろくですが、こんなふうに仲間たちと一緒にやると楽しいですよね！やっぱりソニックはすごろくでも1番にゴールすることができるのでしょうか･･･？"},{"id":"0763","name":"青空太陽(27)","title":"ソニックたちの年越しライブ","comment":"自分の想像していた以上に多くのキャラを描いてしまったので、ペン入れ・着色ともに大変でした…。でも、描いていてとても楽しかったです。2010年もよろしくお願いします。","staffComment":"ステージ上の4人の楽器パートがとてもハマってます！声援を送る周りのキャラクター達も生き生きとした表情が楽しげでいいですね。2010年もこの作品のように賑やかに行きましょう！"},{"id":"0762","name":"Blue Sapphire(13)","title":"ブレイズとトラネコ","comment":"新年明けましておめでとうございます。<br>今年は寅年。トラはネコの仲間ということで、トラネコとたわむれるブレイズを描いてみました。私なりに着物のデザインをがんばりました。<br>","staffComment":"ネコと戯れるブレイズ。可愛いネコたちといると自然と笑顔になるブレイズの気持ちも分かりますね。細かな着物の柄も丁寧に描けていますよ。"},{"id":"0761","name":"haru(12)","title":"正月の遊び","comment":"正月の物を書きました。今年はトラ年なのでテイルスを虎にしました。<br>テイルスの隣にいるのはうろ覚えでトラチャオです。","staffComment":"こちらもお正月要素満載のイラストを描いてくれました。羽根つきで負けたテイルスにスミを使ってトラ柄にするなんて、ナイスアイディア！思わず「うまい！」と唸ってしまいました。今年も楽しい一年になりそうな気にさせる一枚です。"},{"id":"0760","name":"しる坊(20)","title":"New Year's Day!","comment":"今回も設定はSWAでチャレンジしてみました！初日の出とともに、ウェアホッグからヘッジホッグへ戻る様子を表現してみました。今年はソニックがたくさん活躍してましたね！来年も期待してます！！","staffComment":"どこか夢から覚める瞬間のような淡いタッチの作品ですが、初日の出でウェアホッグからいつものソニックに戻る瞬間を描く、というその発想が素晴らしい！この構図しか無い、というくらいベストビューです。"},{"id":"0759","name":"蛍々(21)","title":"初日の出","comment":"何かひねりのない題でごめんなさい。<br>エンジェルアイランドから初日の出見たらキレイかなぁ。なんて思います。","staffComment":"これは彩り鮮やかな作品をいただきました！背景の初日の出の光が美しいですね。見応えのある水彩での重厚なタッチが素晴らしく、雰囲気のある作品に仕上がっています。チップの持つチョコ柄の凧や、エミーらしい丈の短い着物など小技の効いた作品です。"},{"id":"0758","name":"まきもの（12）","title":"あけましておめで…SONIC","comment":"初めまして<br>今回は、粘土SONICにチャレンジしました。","staffComment":"はじめまして！粘土でレリーフのように作られたソニックの顔、すごく上手に再現できています！白目の形や、瞳の位置などはなかなか難しいデザインなのですが、いいバランスでとってもソニックらしくできています。こういった作品も大歓迎ですよ！"},{"id":"0757","name":"おたかぽっぽ（14）","title":"猫・・・じゃなくて虎だ！","comment":"「ブレイズさん決まってマス！」<br>「よかったな！」<br>「もっとがんばらんと！」<br>「俺はなんでいるんだ・・？」<br>寅ということでブレイズさんと彼女に関係しているキャラを集めてみました。子丑寅卯辰の順で並んでます。ソニックは主人公の座を取られて不機嫌です。","staffComment":"干支にちなんだ扮装とはいいアイディアですね！特にバーニングブレイズにトラ柄だとホントに強そう。どのキャラ達もみんな可愛く描けています。"},{"id":"0756","name":"琉幅(12)","title":"今年も","comment":"ソニックファン＆SEGA社員の皆様、あけましておめでとうございます！！<br>今年も楽しい一年になるといいですね！クリスマスプレゼントにコピックを買ってもらったので、フル活用してみました（笑）","staffComment":"コピックのプレゼント、いいですね！作品の方は随分慣れた仕上がりでとってもキレイに塗られています。雪降る中での凧揚げも、ソニックたちのように走り回れば暖まりそうですね！"},{"id":"0755","name":"凍神金星(13)","title":"最後の1枚Getだぜ！","comment":"正月ということでカルタです。<br>結果はシャドウのダントツ1位。ちなみにテイルスは読む人です。メンバーはソニックのライバルといえばってことで、4人を選びました。","staffComment":"最後の一枚をゲットしたソニックの得意げな表情がいいですね！飛び込むようなポーズと、飛び上がったカルタからその勢いと迫力を感じます。一位のシャドウはやっぱり知的なイメージがあるのかな？"},{"id":"0754","name":"小豆南瓜(14)","title":"年初めの真剣勝負","comment":"こんにちは、初投稿させていただきます!<br>ソニック達男は外で遊んでいればいいな、と思い描きました!勝敗は決まるのか…?それとも引き分けか!?","staffComment":"初投稿、ありがとうございます！笑みを浮かべるソニックに対してシリアスな面持ちのシャドウ。勝負への本気度が伺えます。見上げるほどの広角な構図が生きた見せ方のうまい作品です。"},{"id":"0753","name":"サミ(13)","title":"両手に華？","comment":"初投稿です！<br>なんかありきたりで申し訳ないです…。<br>新年なので、エミーとブレイズの髪飾りを（色だけですが）かえてみました。かんざしが何かヘンかも…。","staffComment":"三人の着物姿が新鮮ですね。特にシルバーの袴姿がとっても似合ってます！ブレイズのかんざしもナイスアイディア！女の子キャラクターは着せ替えの幅があって楽しいですね。"},{"id":"0752","name":"ブルー・オニキス(13)","title":"最後のカルタで…","comment":"あけましておめでとうございます。<br>正月ということでカルタ大会を描きました。シャドウはカオススピアをしているんですけど、ちょっと見にくいなと後から思いました。シルバーの超能力もちょっと…。","staffComment":"これは日本のお正月らしい、かるた取りのシーンを描いてくれました。キャラクター達がそれぞれの最大の武器（？）を駆使して本気で最後の1枚を取りにいく様子が面白いですね！"},{"id":"0751","name":"ぴょんぴー (16)","title":"2010年大集合！！","comment":"今年からペンネームを変えてみました。新年を迎える時こそ皆が勢ぞろいするべきだ！と思いましたが、さすがに全員は入りませんでした。色々間違ってるトコもありますが大目に見て下さい。今年も応援しています！！","staffComment":"まさに新年を迎えるにふさわしい豪華なイラストを頂きました！よく見ると本当にたくさんのキャラクター達を愛情一杯に描いてくれています。今年も賑やかに、皆さんの前に登場できるといいですね！"}]