[{"id":"0790","name":"チャンク（17）","title":"発動5秒前","comment":"初めて投稿させて頂きます。ソニックと彼の仲間たちは皆それぞれ個性があってパワフルで大好きです！今回のテーマがバレンタインデーということでチョコレートが大好きなチップと恋まっ最中のエミーとそのエミーの想い人であるソニックを描きました。","staffComment":"タイトル通りこの5秒後の様子が気になる作品です。それぞれの瞬間の感情がその表情や仕草からよく読み取れます。水彩の透明感ある色彩が絵本のように雰囲気があっていいですね！"},{"id":"0789","name":"happy(13)","title":"shadowの夢","comment":"やっと初投稿できました。色えんぴつとペンでわけたのでけっこう大変でした。「ソニッククロニクル」で初登場したシェイドとナックルズがカップルヒロインです。なんか恥ずかしい作品になった気がします…。","staffComment":"たくさんのカップル達の様子を描いてくれました！それぞれ雰囲気があっていいですね。今回はナックルズが大モテ！男気の強いナックルズですが女の子の相手は苦手なようで…？"},{"id":"0788","name":"のっぴー（14）","title":"「これでシャドウさんもお友達デス～」","comment":"クリームはシャドウとお友達になりたいのに、シャドウはなかなか相手にしてくれません。今日は楽しバレンタインデー♪クリームは一人でチョコは作れないのでかわりにお花のかんむりをプレゼント♥さあ、シャドウはお友達になってくれるかな？","staffComment":"これは可愛い作品です！いつもはクールで無愛想なシャドウですがクリームにかかるとその表情も緩みそう。チョコでは無く、お花のかんむりというのがクリームらしくていいですね。"},{"id":"0787","name":"Ryo(16)","title":"「sweet valentine」","comment":"女子だけ描くのははじめてでしたが、自分なりにうまくいったかな～と思います。バレンタインデーの前の日、チョコレートを作る女の子たちを自分なりにかわいらしくかいてみました。上下にはレースを使いました。","staffComment":"今回も本当に素敵な切り絵での作品を頂きました！それぞれの洋服アレンジも新鮮で可愛いですね。キャラクター達の表現は勿論、赤いリボンでのまとめ方や、ポイントにレースをあしらうなど構成センスが光る1枚です。"},{"id":"0786","name":"ヒロック（21）","title":"2人だけのバレンタイン","comment":"「ソニックとチップ恐怖の館」で2人で一緒に写真を撮った所を思い出して描きました。2人が自分で作ったハート型チョコをお互いに渡して食べてます。","staffComment":"この映像の中では、屋敷に住むお化けの女の子がウェアホッグの事をすごく気に入った様子でしたが、その後のシーンを見ているようですね！こうして仲良くチョコを食べることができればほんとに嬉しい事でしょう。"},{"id":"0785","name":"夢望ゆいね（19）","title":"ハッピーバレンタイン！？","comment":"ソニックキャラの中でエミーが一番バレンタインデーが似合うと思ったので、描いてみました。<br>無事ソニックにチョコを渡せたかはみなさんの想像におまかせします(笑)","staffComment":"このエミーは可愛いですね！まっすぐなソニックへの想いが素直に出ているように思います。ソニックの逃げ足を見ると少し切ないですが、それもこの二人にとってはお約束。漫画のひとコマのような面白い構成だと思います。"},{"id":"0784","name":"ぺリドット（10）","title":"2月の2人","comment":"どうも、初投稿です。私はシルバーとブレイズが好きなのでかきました。ブレイズはチョコレートでシルバーがチャオのぬいぐるみです。<br>ロマンチックにしたいので雪をかきました。","staffComment":"初投稿ありがとうございます！これは可愛いイラストですね。二人の穏やかな表情と雰囲気から、思わず微笑んでしまいました。プレゼントの中身やシーン設定までされているのがいいですね！"},{"id":"0783","name":"ぴょんぴー（16）","title":"待ち合わせ","comment":"バレンタインデーで相手の人と待ち合わせをしているシーン。お相手は私の勝手な想像で描かせていただきました。皆さんはバレンタインデー、誰かにわたすのかな？","staffComment":"三者三様の気持ちがリアルタイムに伝わってきそうなドラマチックな構図の作品です。それぞれのキャラクター達の性格がうまく表現されていますね！この次の展開が気になる1枚です。"},{"id":"0782","name":"エリオン（12）","title":"新カップル誕生！？","comment":"マリアがシャドウと間違えてソニックにバレンタインデーのプレゼントをあげてしまう！というところを描きました！色をぬるのが…苦手ですが、出したかったので出しました！これからも描いていきたいです！","staffComment":"青いシャドウ…？かと思ったらソニックなんですね！どうしてシャドウはこんな夢を見てしまったのか気になります。発想が面白く、色鉛筆のやわらかいタッチがこの夢のシーンにとっても合っています。"},{"id":"0781","name":"青空太陽（27）","title":"「ハッピーバレンタイン」","comment":"「バレンタイン」というテーマを見た瞬間に、次のイラストの主役はエミーかな。と思い、描いてみました。バレンタインイラストはほとんど描いた事がなかったので少し単純な絵になっちゃったかも…。","staffComment":"いつも丁寧で繊細なイラストをありがとうございます！エミーらしく、それぞれへのチョコが想いの程を表しているのが面白いですね。エミーにとってはソニックにアピールできる最高のイベントなのでしょう。"},{"id":"0780","name":"RAN（11）","title":"「リボンで結ばれて…」","comment":"初めてとうこうしました！キャラクターをかくのがむずかしかったけど、ソニックとエミーがリボンで結ばれている所が気に入っています。エミーの持っているチョコの箱はソニックの色をイメージしました。","staffComment":"初投稿ありがとうございます！主役の二人をリボンが囲むといった構成が新鮮です。魔法にかかったように驚いたソニックの表情もいいですね。キャラクター達もとっても上手に描けていますよ。"},{"id":"0779","name":"のんきもの（11）","title":"二人で船デート！","comment":"「バレンタインデー」ということなので、私の好きなシルバーとブレイズの船デートにしてみました。<br>シル「おっ！ブレイズ！見ろよにじだ！」<br>とか言っているかもしれません。","staffComment":"二人のデートの様子が伺えるワンシーン。いつもよりシルバーが男らしく見えますね！画材は水性マーカーでしょうか？淡い空気感がうまく表現された雰囲気のある仕上がりです。"},{"id":"0778","name":"パワー（13）","title":"バレンタインデー","comment":"「お次は何だい？」<br>「ソニック、まだまだあるわよ♡」<br>両手いっぱいにチョコを持つソニック。<br>ナックルズはカカオを多めをもらったらしい…。","staffComment":"意外とソニックは甘いもの好き…？両手一杯のお菓子を余裕で受け取るソニックもやっぱりクール！後ろのナックルズは大丈夫かな？色彩が鮮やかで透明感のある作品です。"},{"id":"0777","name":"ブルー・オニキス（13）","title":"乙女のキモチ","comment":"エミーならこの届け方もありえそう…そんな考えで書きました。今回はコスモも入れてみました。<br>プレゼントのラッピングはソニックの青とエミーのピンクを想像して色をぬりました。","staffComment":"やわらかい色鉛筆のタッチに反して、迫力のある贈り物というギャップが印象的でおもしろい作品です。この大きさが乙女のキモチだと思えばやっぱり嬉しいですよね！"},{"id":"0776","name":"ぴよんきち（11）","title":"食べちゃダメ！","comment":"はじめまして、毎月見ています！<br>食べちゃダメって書いているのにいいのかな…？<br>そもそもダレにおくるのか…。あぁ気なる気なる…。","staffComment":"ちょっぴり味見をしているシルバーとチャオ。でもその後ろでは怒り心頭のブレイズが…。悪気のなさそうなシルバーの表情がいいですね！扉を隔てた内と外での対比が面白い作品です。"},{"id":"0775","name":"琉幅（12）","title":"My sweet passion","comment":"バレンタインは好きな人が居ても居なくても楽しめる日ですね^^<br>エミーはきっとソニックにあげるんだろうなって思いながら描きました。クリームとチーズはエミーのお手伝い係ですｗｗ<br>","staffComment":"本を見ながらも手作りチョコを用意する様子はとっても女の子らしく、微笑ましいですね。お手伝いをするクリームの屈託の無い笑顔がとっても和む、楽しげな作品です。"},{"id":"0774","name":"NAO（26）","title":"ハッピーバレンタイン！","comment":"はじめまして！今年のバレンタインデーは冬季オリンピックと重なるということで、ドリームアイランドでの様子を想像してみました。シャドウはお返しを要求されているようです。","staffComment":"チョコを手渡した直後にお返しを求めるルージュ。まったく彼女らしいシーンですね。シャドウの胸中やいかに？女性らしいやわらかな色彩が美しい作品です。"},{"id":"0773","name":"Sicke(23)","title":"ハッピーバレンタイン","comment":"こんにちは、Sickeです。<br>テーマがバレンタインなので仲の良いテイルスとコスモを描いてみました。<br>第2シーズンまたみてみたいな～と思いました。","staffComment":"こちらはアニメ「ソニックX」で登場したコスモとテイルス。木陰でチョコを受け取る照れたテイルスが可愛いですね。自然で純粋な二人らしい穏やかなシーンを描いてくれました。"},{"id":"0772","name":"Blue Sapphire","title":"「二人でデート♥」","comment":"ソニックがやっと恋に落ちました！バレンタインの日にエミーを誘い、デートのようです。<br>出掛けた途端に雪が降り始めました。ロマンチックですね～♥","staffComment":"すごくロマンチックでドキドキするシチュエーションですね！全体の淡いブルーの中に、はっきりした赤いハートがとっても印象的な作品です。この後の二人が気になります…。"},{"id":"0771","name":"O.M.Kirby(15)","title":"手作りケーキ","comment":"誕生日の時に、私と母で作ったケーキです。シルバーを見本にして作りました。<br>これからも、ソニックチャンネルのみなさん、それに、ソニック達を応援しています！","staffComment":"とっても美味しそう！シルバーの特徴がうまく表現されていますね。耳のスナックや、胸のクリーム部分も魅力的！今度はまた違うキャラクターにも挑戦してみては？こういった作品も大歓迎です！"}]