[{"id":"0810","name":"泉莉（14）","title":"Souvenir picture","comment":"今回は、オリンピックのゲーム2回目ということで全員（一部を除く）方々に２（ピース）をしてもらいました。<br>メフィレス（よく考えたら出てきませんね）はシルバーに浮かせてもらってます。<br>","staffComment":"たくさんのキャラクターを描いてくれました！みんな揃って勝利のＶサイン。開催中のオリンピックでも選手達のこういったシーンを見たいですね！グローブを付けたナックルズが一人困っているのが彼らしい演出ですｗ。"},{"id":"0809","name":"『ぺリドット』（10）","title":"『カーリングヘッジ・ホッグ』","comment":"今回のテーマは「冬季オリンピック」だったので、カーリングをかきました。シルバーが目立ちすぎました。あと、お父さんに「五輪をかけ」といわれたのですがむずかしかったです。","staffComment":"カーリングも日本では注目された競技の一つですね！いつもより穏やかな三人の表情と雰囲気がこのシーンに合っています。大きく描かれたシルバーが一番得意そうに見えますね！"},{"id":"0808","name":"Ryo（16）","title":"「cool に行こうぜ☆」","comment":"オリンピック盛り上がりましたねっ☆<br>ソニックならやっぱりスノボーでしょ！久々に色画用紙じゃなくてアクリル絵の具で描いてみました。アクリル画って案外難しいですね…f(^_^;) ハーフパイプをイメージして描きました。","staffComment":"今回はキャンバス地にアクリルで描かれた量感あるイラストを頂きました！現物を手にとって見ると、ダイナミックな構成と爽やかな空気感がよりいっそう強く感じられます。力の入った見応えのある1枚です！"},{"id":"0807","name":"Blue Sapphire(13)","title":"冬季オリンピック","comment":"エミーとブレイズの衣装は少しだけ変えましたが、ルージュの衣装は私のオリジナルデザインです。ブレイズのアクセルトルネード、いかがですか？一生懸命応援しているチャオやフリッキー達をがんばって描きました。","staffComment":"女子キャラクター達三人の、見せ場の瞬間が非常にうまく捉えられおり、臨場感ある構成でまとめられています！頑張って描かれたたくさんの観客からの声援が伝わってきそうな力作です。"},{"id":"0806","name":"梅干したべたい！！（13）","title":"ミニ 冬季オリンピック","comment":"三人とも今日はチャオたちの小さなオリンピックを見にきました。とても楽しそうにしているところを見て、三人はうっとりしています。チャオを描くのがとても難しかったけど、がんばって描きました！これからもがんばります！","staffComment":"思わず覗き込んでしまうソニック達の気持ちが分かります！温厚なチャオ達は勝負よりも遊びとして純粋に楽しんでいるように見えますね。色鉛筆でのやさしいタッチが魅力の1枚です。"},{"id":"0805","name":"ヤマザ（10）","title":"スピードスケート","comment":"ファンアートを描くのは2回目です。絵に自しんはないけど、ソニックが好きなので描きました。","staffComment":"投稿ありがとうございます！スピードスケートで競う二人の様子がうまく描けています。良く見ると線画部分は何度も描き足したようなタッチが見られ、独特なオリジナリティのある作風が魅力的な作品です。"},{"id":"0804","name":"のんきもの（11）","title":"点はとってやる！！","comment":"私はよくアイスホッケーでシャドウ、ナックルズ、ブレイズ、シルバーを使っているので、この4人でアイスホッケーをしていることにしました。（ブレイズはいませんがいるせっていです。）<br>アイスホッケー、とても楽しいです。","staffComment":"こちらは力強く、勢いを感じさせる作品です！フレームアウトしている構成もいいですね。男っぽい熱血な印象ではありますが、画材のにじみをうまく利用した繊細な作風から透明感のあるクールな仕上がりになっています。"},{"id":"0803","name":"みょうがくん（9）","title":"ソニックたちのオリンピック","comment":"がんばってかきました。","staffComment":"こちらもたくさんのキャラクターをがんばって描いてくれました！説明書のキャラクター紹介のページを見て描いてくれたのかな？みんなすごくうまく描けていますよ！<br>今度は背景を描くことに挑戦してみてくださいね。"},{"id":"0802","name":"なっちー（13）","title":"ペアスケートで金メダル!!","comment":"バンクーバーオリンピックでよく、シルバーを使いますのでブレイズとのペアスケートを書きました。・・・・・メフィレスがうろ覚えですみません（汗）","staffComment":"はっきりしたコントラストの強い色彩が鮮やかで目を引く作品です！ペアスケートでの大技をのびのびと描かれてくれました。キャラクター達がみんな笑顔で、楽しんでイラストを描かれている様子が伝わってきますね！"},{"id":"0801","name":"遊音（15）","title":"The Two Skaters","comment":"今回はどちらも同じスケートなので、全く違うものということでソニックはスピードスケート、シャドウはフィギュアスケートをしているところを描きました。前からこのお題だったら描こうと思っていた構図なので、無事に描くことができてとても嬉しいです。","staffComment":"氷の盤面という難しい素材を水彩でうまく表現されていると思います。ソニックの動きを表す青いラインが美しく、対照的にピタリと静止したシャドウにも美しい緊張感が感じられます。構成バランスが絶妙な作品です。"},{"id":"0800","name":"こゆき","title":"フィギュアスケート","comment":"バンクーバーのエミーをかきました！<br>ソフトを持ってないのですごくやってみたいです。","staffComment":"非常に女性的で、可愛らしいイラストを頂きました！背景一杯に描かれた花やハートがこのシーンの雰囲気をうまく演出しています。また音楽の五線譜を描くことでフィギュアという競技のポイントがストレートに伝わってきます。<br>エミーの表情も可愛いですね！"},{"id":"0799","name":"青空太陽（27）","title":"スノーボードクロス","comment":"スノーボードがエクストリームギアに似ているという事で、ソニックとジェットがスノボ対決しているシーンを描いてみました。迫力あるイラストにするにはどうすればいいか試行錯誤しましたが、無事完成してよかったです。","staffComment":"右奥から手前へのコースの広がりとスピード感が表現されており、非常に迫力のある作品に仕上がっています！後ろでクラッシュしている様子を描くことでその動きがより強調されていますね。狙い通りに仕上った作品ではないでしょうか。"},{"id":"0798","name":"まきもの(13)","title":"エミー、これプレゼント！","comment":"３月と言えばホワイトデーもあるので、エミーから貰ったチョコのお返しにソニックが雪だるまをプレゼントしているようです。ソニックは、スノーボードで金メダルを獲ったみたいです。<br>","staffComment":"こちらは競技後のシーンを描いてくれました。金メダルを獲ったソニックから雪だるまのプレゼントというのが笑ましくていいですね！エミーの笑顔が幸せそう。画面上で右側に空けた大きな空間構成がGOOD!"},{"id":"0797","name":"HARU（12）","title":"スキージャンプ","comment":"バンクーバーＤＳをもっているのでそれをもとにしてかきました。冬季オリンピックに出ない種目ですが（ドリーム競技です。）上手にかけたのでよかったです。<br>","staffComment":"こちらは今大会のイメージカラーの青と緑のグラデーションがうまく描かれていますね！ソニックやテイルスらの道具にも同様にグラデーションを用いた描画がされており、非常に色彩が美しく、キレイにまとめられた作品です。"},{"id":"0796","name":"happy(12)","title":"どこまでも とんでやるゼ！","comment":"今回のテーマは「冬季オリンピック」なのでわたしの一番好きなキャラと定番の競技、スノーボードクロスをかいてみました。でも、キャラクターがメインではなくバックがメインになってしまったような…？ちなみにチャオは全部で約40匹います…。","staffComment":"まさにソニック達のイメージにピッタリの競技ですね！イラストでは大胆な構成でこの競技の迫力が非常によく伝わってきます。二人のマフラーがとってもカッコよく、動きを演出するポイントになっています。"},{"id":"0795","name":"チャット（18）","title":"ウィンタースポーツ！","comment":"今年もバンクーバーで大暴れですね！エクストリームギアを見慣れているせいか、ソニック達はスノボが得意そうに見えるのが不思議です。あとシャドウはスケート速そうです。","staffComment":"こちらはたくさんのキャラクターを描いてくれました！色んな競技シーンが織り込まれ、オリンピックらしいボリュームを感じさせますね。キャラクター達の表情までとても良く描けていると思います。"},{"id":"0794","name":"虹（13）","title":"これでもオリンピック","comment":"もうこの際何でも混ぜ込みました。<br>テイルスは自作メカ。ナックルズ達はスキー、スノボに対してボブスレー。にぎやかだからアリ！w<br>","staffComment":"遠近感のある構図にコースの長さとスピード感を感じます。ちょっとシリアスなナックルズとシルバーがカッコイイですね！後ろでの緊張感の無いソニック達の様子が賑やかさを演出しています。"},{"id":"0793","name":"さげ（17）","title":"スキー対決！","comment":"オリンピック開催中はソニックもスキーに熱くなっているんじゃないかなと。<br>スキーで最速をかけてシャドウと対決！","staffComment":"スピード感は勿論、朝焼けのような美しい背景が印象的な作品です。赤紫に染まった雪景色が澄んだ空気感をうまく演出しています。光と影の描画が非常にうまいですね！<br>キャラクターも良く描けていますよ。"},{"id":"0792","name":"ひかのすけ（12）","title":"「ブレイズとシルバーのモーグル！」","comment":"今回は、はじめてだしたので、私の好きなキャラが「モーグル」をしている所を描きました。さすがシルバーとブレイズはかっこいいです！これからもソニック達をおうえんします！","staffComment":"モーグルは今回の大会では最初に話題を集めた人気の競技ですね！ブレイズとシルバーの躍動感あるポーズが決まってます。身軽な二人にとっては得意な競技かもしれませんね！"},{"id":"0791","name":"琉幅(13)","title":"目指せ!!金メダル!!","comment":"ソニック達なら、必ず金メダルをとってくれそう^^<br>どんな競技でも楽々と遣りこなしてくれるソニック達が目に浮かびます。<br>","staffComment":"冬季オリンピックらしい白い背景に、それぞれのキャラクターカラーが映えて見えるキレイな作品です。競技の瞬間を切り取ったようなキャラクターのポーズもいいですね！"}]