[{"id":"0830","name":"怪魅夜　爆（18）","title":"さーて花見でもすっかなー♪","comment":"初めて投稿します。ソニック好きなのですがヘタレなので弟のスーパープレイを指咥えて見ることしかできません。でも愛はありますよｗ今回はウェアホッグとチップの花見を描いてみました。チップはすでにできあがってます。あとこの絵にはエッグマンが３人隠れています。","staffComment":"これは大胆な夜桜見物！ウェアホッグらしさがよく表れていて楽しいですね。桜や若草が発光しているような様子が美しく、夜のシーンに対してとても効果的に映えて見えます。エッグマンは…分かるかな？"},{"id":"0829","name":"のんきもの（11）","title":"笑顔でいっぱいの春","comment":"「ソニックシャッフル」のメンバー+クリームで、笑顔でいっぱいの春の一日を私なりに表現してみました。ヴォイドがクリームに花の輪をもらった所をホットドックを食べながら見ていたソニックはエミーに「口の周りに食べカスついてるよー」なんて言われています。","staffComment":"こちらはハガキ2枚にて郵送で頂きました。たくさんの仲間達とのお花見の様子がとっても楽しそう！みんなの表情がいいですね。鮮やかな水性ペンでの濃淡のある色調がとても目を引く作品です。"},{"id":"0828","name":"蛍々（21）","title":"揺れる光","comment":"夕暮れのあったかい感じにしてみました。今回は絵の具で描けなかったので色鉛筆です。シェイドもいます！","staffComment":"こちらは独特な色調でとっても雰囲気のある作品を頂きました！キャラクター達と背景の色彩が融合したようなその色調は、非常にオリジナリティがあっていいですね。やわらかい色相によるグラデーションが、見るたびに少しずつその印象が変わるような見応えのある1枚です。<br>"},{"id":"0827","name":"broom(14)","title":"おくりもの","comment":"春の風にのって、二人へのおくりものが届いたようです。","staffComment":"いつも少し難しい顔をしている事が多い二人ですが、ここでは自然な表情が初々しいですね！色とりどりの花びらを操るシルバーと、それを見るブレイズの様子が、とっても平和で春の穏やかな雰囲気がよく表れている作品です。"},{"id":"0826","name":"青空太陽（27）","title":"春とだんご","comment":"「ソニックワールドアドベンチャー」で日本風なステージもあったらよかったなぁ。と思いながら描きました。日本風なソニックは一度描いてみたかったので、とても楽しく描く事ができました。","staffComment":"おそばをすするソニック。着物姿でせまるエミーよりもやっぱり食い気？？日本の風景にあってもその色使いが鮮やかなため、違和感がありませんね。みんなそれぞれ興味の先が違う様子がうまくまとめられた楽しい作品です。"},{"id":"0825","name":"ソウル（16）","title":"のどかな草山で","comment":"暖かい春の日はのどかに暮らしたい気持ちで描いてみました。空を眺めたり、お話したいですね。「ソニック見て、お花が飛んでいるよ。」「ん？」エミーがこう言うと、ソニックはこう反応するかも。これからもソニック達を応援しています。","staffComment":"こちらはエミーやティカルの笑い声が聞こえて来そうな作品です！春らしい色使いと、舞い散る花びら、四葉のクローバーが季節感をうまく演出しています。"},{"id":"0824","name":"チェスト（19）","title":"はるのたのしみ","comment":"「春」というお題をみたとたん思いついた2人。アニメでは号泣（笑）。おだやかな陽気、色とりどりの花、笑顔、春は人を幸せにするたくさんのものを運んでくる。不思議です。この絵を見て、おだやかな幸せを感じていただければうれしいです。","staffComment":"春らしい情景にエメルとクリーム、チーズを描いてくれました！水彩と色鉛筆でしょうか。とってもやさしい、心が和む仕上がりです。嬉しそうなクリームの純粋な笑顔が微笑ましいですね。"},{"id":"0823","name":"Blue Sapphire(13)","title":"2人っきりのお花見","comment":"「桜、きれいね～。」「そうだな。」「ソニック、どこ～？」「エミーさん、どこですか～？」桜の木のしたで、みんなが心配して探しています。またまたソニックとエミーのラブラブシーンを描いてみました。今回はソニックに服を着せてみました。","staffComment":"満開の桜の木の上でお花見をする二人。とっても仲が良さそうで、いい雰囲気ですね。緑鮮やかな草原と、青空が非常に良いバランスで画面が構成されています。色調と空間の見せ方がうまい作品です。"},{"id":"0822","name":"しまずろう（14）","title":"春の疾走","comment":"初投稿です。満開の桜の中を花びらとともに疾走しているソニックは今日も冒険をしています。","staffComment":"柔らかい雰囲気の作品が多い中で、力強いソニックを描いてくれました！ソニックが走る勢いで周りの花びらが舞っているように見えますね。いつものソニックのスピード感が春のシーンでもうまく表現されています。"},{"id":"0821","name":"必殺ＳＨＩＧＯＴＯ人（17）","title":"花のお江戸は春満開","comment":"「春」という御題で、桜と江戸が浮かんだので、安直に絵にしてみました。ペン・色鉛筆・切り絵を組み合わせて持てる限りの実力を注ぎ込みました！ソニック達は何を着ても様になるから不思議です（笑）いつもの衣装を残している点がミソです。","staffComment":"時代劇のような和装のキャラクター達が新鮮です！日本古風な風景と桜も非常に雰囲気があって、絵の周りをピンクで囲ったことで、よりテーマ性が強く演出された作品です。"},{"id":"0820","name":"O.M.Kirby(15)","title":"Colorful Flowers","comment":"イラストとしての投稿は初めてです。パステル、色鉛筆、ネオピコペンを使って描きました。ソニックを描くようになってから、「イラストを描く」ことがさらに楽しくなったように思います。これからも、ソニック達には末長く活躍してほしいですね","staffComment":"こちらは少し大きめのキャンパスに郵送で頂きました。よく見るとソニック部分は丁寧な点描による表現で、とっても雰囲気のある仕上がりの作品です。これからも楽しんでいろんな作品を描いてくださいね！"},{"id":"0819","name":"haru（12）","title":"花より団子","comment":"いつもソニックチャンネルでソニックを大きくかいているのでたまには…ということでクリーム＆チーズを少し大きめにかきました。題は花より団子ですが桜餅があります。それに桜もみています。でもこの絵の題はこれがいいと思いました。","staffComment":"穏やかなお花見の様子を描いてくれました！絵の中に必要な要素をキッチリと入れ込んで、非常に丁寧に色付けされています。見ているだけで「ほっ」と一息つけるような可愛い作品です。"},{"id":"0818","name":"Ryo(16)","title":"「Spring wind」","comment":"春風が気持ちいい季節になりましたね！スパゴニアに桜って合いそうだと思ったので描いてみました。<br>ソニックの制服姿は初めてでしたがうまく描けたかなーと思います。","staffComment":"春の風を迫力ある構図で描いてくれました！眼下に描かれた家々の屋根からもその高さがうまく演出されています。制服姿のソニックもなんだか新入生のような初々しい印象を受けますね。"},{"id":"0817","name":"ブルー・オニキス（13）","title":"夜桜の下で","comment":"今回は夜桜のお花見とそれを見に来たハリネズミ達を描きました。ちなみにシルバーの左隣りにいるチャオはシルバーの超能力によってつくられた桜のベッドに寝そべっている様子です。","staffComment":"美しい月夜に夜桜見物を楽しむ3人とチャオ達。三者三様の楽しみ方がとてもよく描けています。桜の花びらに乗ったチャオが気持ち良さそうですね！"},{"id":"0816","name":"なっちー（13）","title":"みんなと一緒なら…","comment":"誕生日にコピックをもらったので使ってみました。（一部だけマジック使ったけど…）ダークオーク達によって壊されたコスモの星にも春があればいいですね。コピック初心者なのでうまくできてるでしょうか？<br>","staffComment":"アニメ版に登場したコスモやクリス達も描いてくれました。春らしい美しい花々、それに負けないキャラクター達の笑顔がいいですね！コピックの特徴を生かしたはっきりした色調で、存在感のある作品です。"},{"id":"0815","name":"ricco(12)","title":"春ってイイネ。","comment":"ペンネームの「k」を「c」に変えました。改めましてよろしくお願いします！<br>この絵はマリアとシャドウが桜を見て、「春ってイイネ」と思っている所を描きました。","staffComment":"マリアの笑顔が魅力的な作品を頂きました！その横でやさしく微笑むシャドウ。普段はダークなイメージが強いシャドウですが、マリアと一緒の時だけはこうした明るく穏やかなシーンにも合いますね。"},{"id":"0814","name":"joy(13)","title":"みんなでお昼寝 ","comment":"みんなでお花見に行こう！ということになりました。でも気持ちよかったらしく、お昼寝をしてしまいました。三人以上描いたことがなかったので、いつも以上に時間がかかりました。でも、楽しかったです！","staffComment":"これは気持ち良さそう！色鉛筆で丁寧に描かれているせいか、穏やかな空気感が非常にうまく表現されています。一目見て、一緒に横になりたい！と思わせる自然で素直な雰囲気がある作品です。"},{"id":"0813","name":"まきもの（13）","title":"花より団子？","comment":"2人でお花見に来ています。<br>「桜が、綺麗だな。」<br>「そ…そうだね（春のあたしも見てよ…）」<br>まさに　花より団子　ですね。<br>ソニックにもっとエミーを見てほしいです","staffComment":"ソニックは色気より食い気ですね。ヤキモキするエミーの心情がとってもよく伝わって来ます。エミーの服も新鮮で可愛く、背景一杯に敷き詰められた桜の描写が作品の雰囲気をうまく演出しています。"},{"id":"0812","name":"虹（13）","title":"春が来た","comment":"女子たち手作りのお弁当を食べながらのお花見。エミー「ここに座ったらソニックと向き合えると思ったのに～！重箱じゃまあ～！ソニックの顔見えな～い！」","staffComment":"楽しそうなお花見のシーンを描いてくれました。それぞれのキャラクター達の表情がイキイキとして楽しいですね！<br>コメントを読んでエミーの表情の意味が良く分かりました（笑）。"},{"id":"0811","name":"はこ（21）","title":"フラワーフェスティバル","comment":"「ヒーローズ」のエミー達のチームブラストと桜を描いてみました。<br>このチームはとってもかわいくて楽しいです！","staffComment":"春らしい色調が美しい作品を頂きました！柔らかく、淡い水彩のにじみを生かした描画は本当にお見事です。構成もまとまり良く、キャラクター達の表情も明るくていいですね！穏やかな季節にふさわしい1枚です。"}]