[{"id":"0850","name":"シャイン（13）","title":"おひるね中","comment":"こんにちは、これで投稿するのは2回目となりますシャインです。色ぬりと構成が大の苦手なので…大丈夫ですか？シャドウはお昼寝中です。場所はグリーンヒルゾーンです。あ、みなさん、右上にいるの…気づきました？","staffComment":"お昼寝中のシャドウが本当に気持ち良さそう！色鉛筆のグラデーションが美しく、柔らかい日差しのこの時期らしい雰囲気をうまく表現しています。さりげないシャドウの服も自然に見えますね。"},{"id":"0849","name":"Sike(23)","title":"鯉のぼり","comment":"こんにちは、Sikeです。鯉のぼりに乗るティルスを描いてみました。実際にこんなふうに鯉のぼりに乗ってみたいです。","staffComment":"鯉のぼりに乗って空を遊泳できるなんて羨ましいですね！<br>雄大な空の先を見つめるテイルスの表情が印象的で、青空と雲のグラデーションが美しい作品です。"},{"id":"0848","name":"haru（12）","title":"ショッピング","comment":"ゴールデンウィークと言うとショッピングに行く人が多くいるかなと思いました。なので買い物の様子を描きました。ソニックがエミーの買い物につきあわされた所を描きました。","staffComment":"お買い物に付き合わされ、荷物を運ぶソニック。それを見かけたシャドウとテイルスからはちょっぴり哀れみの視線が…？大丈夫、エミーならきっとソニックへのプレゼントもたくさん買ってくれるはず！？"},{"id":"0847","name":"のんきもの（11）","title":"お料理ナックルズ","comment":"「うあああっ！やっちまった…」「もう！ナックルズったら！よそみしないの！」ゴールデンウィークにエミーに料理を教えてもらっているナックルズをかきました。でもちょっと失敗しちゃっているかも…。","staffComment":"これは珍しい組合せですね。エプロン姿のナックルズが一生懸命な様子がうまく描けています。誰に振舞う料理なのでしょうか…？料理を教えるエミーの腕前も気になります。"},{"id":"0846","name":"ウメ（16）","title":"森林浴","comment":"ゴールデンウィーク、森林浴するソニックを描きました。木の上で山やつつじをみながらリフレッシュ。自分も森林浴をしたいです。","staffComment":"木の枝に腰掛けて森林浴を楽しむソニック。美しい緑の中で気持ち良さそうな表情が印象的です。ソニックの青色が鮮やかに塗られた力強い作品ですね。"},{"id":"0845","name":"こゆき（12）","title":"こどもの日","comment":"ゴールデンウィークといえばこどもの日だ！と思って10才以下のキャラクターを集めました。みんなが楽しそうでなにより。","staffComment":"ソニックキャラクター達の中でも幼い4キャラを描いてくれました！新鮮な取り合わせですが、こどもの日に合った元気で、微笑ましいイラストです。この中だとテイルスがちょっぴりお兄さんに見えますね。"},{"id":"0844","name":"青空太陽（27）","title":"ソニック達の休日","comment":"ソニックチャンネルさんへ投稿を続けて今回で丁度一年となりました。いつもボクなんかのイラストを掲載して頂きありがとうございました。これからも頑張ります！","staffComment":"爽やかな日差しの下でくつろぐソニック達がうまく描かれています。勝負を決める一枚を引こうとするチップ！この顔じゃあ、エッグマンマークのジョーカーを引き当ててしまいそうですね（笑）。こちらを見つめるクリームの視線も気になる一枚です。"},{"id":"0843","name":"アクアマリン（13）","title":"4人のGW","comment":"今回は遊園地を元に描きました。…あっ(◎o◎)\/エミーのとさか…書き忘れてた～(汗)一番得意なキャラなのに…（*＿*）","staffComment":"遊園地で楽しむそれぞれのキャラクター達の様子がうまく描けています。ジェットコースターに乗るソニックは余裕の表情。普段のソニックが体験しているような激しいコースターは世界中を探しても無いんでしょうね。"},{"id":"0842","name":"ブルー・オニキス（13）","title":"どこに行こうか？","comment":"今回はゴールデンウィークにみんなが行き先を決めているシーンを描きました。エミーはソニックを逃がすまいと腕をつかみ、ルージュは旅行ガイドブックではなく宝石の雑誌を見てます。","staffComment":"ゴールデンウィークでの旅先を決めているワクワクした様子がとてもうまく表現されています。みんなで出掛ける時は、こういった計画を立てる事も楽しいですよね。みんなの行き先が気になる一枚です。"},{"id":"0841","name":"SFDSK(14)","title":"かいものデート…？","comment":"初投稿です。GUNの休暇中にルージュの買い物に付き合わされてる設定です。初COPICなので色々大変でしたががんばりました！","staffComment":"GUNの休暇中、という設定がいいですね！高価なものばかりをねだるルージュに、さすがのシャドウも限界寸前？！背景の鏡に映ったたくさんの荷物がいいですね。"},{"id":"0840","name":"ヒロック（21）","title":"デートを楽しむ2人","comment":"ゴールデンウィークはパゴニアの街並を2人で出回ってデートを楽しんでます。風景を描くのは大変でしたが頑張って描きました。","staffComment":"コメントの通り、この背景の建物はとても細かいところまでしっかりと描かれています。奥行きのある構成で、建物のスケールを感じさせる作品です。"},{"id":"0839","name":"ゆーぴー（11）","title":"みんなでワイワイ子供の日","comment":"初投稿です！こんどはシルバー、ブレイズ、マリン、ジェット、ウェーブ、ストーム…などなどをだして、また「ソニックX」をふっかつさせてくださったらいいなーと思い、この絵を描きました。そして、あるキャラクター達の一部分がかくれているんです！","staffComment":"これはたくさんのキャラクター達を描いてくれました！それぞれが楽しい時を過している様子がとってもうまく描かれています。みんなの思い出に残る一日になるといいですね。"},{"id":"0838","name":"Blue Sapphire(14)","title":"ゴールデンウィーク","comment":"待ちに待ったゴールデンウィークがやってきました！<br>ソニック達は、野原へピクニックに行くことにしました。エミーが用意してくれた材料でサンドイッチを作りました。仲良くお喋りをしている様子、楽しそうですね～☆","staffComment":"青い空に緑の草原。白い雲がとっても気持ち良さそうなシチュエーションでのピクニック。その場で作って食べるサンドイッチがとっても美味しそう！鮮やかな色彩が美しい爽やかな一枚です。"},{"id":"0837","name":"ニラ饅頭（13）","title":"GWサイクリング","comment":"ゴールデンウィークということで、好きなママチャリにソニック達をのせてみました。舞台はスパゴニア付近の山、チップが見てます。そして、エッグマンがこの絵に隠れています。","staffComment":"この季節のサイクリングはほんとうに気持ち良さそう！いつもは自分で走ってばかりのソニックも、たまにはこうしてゆったりと景色を眺めながら自転車に乗ってみるのもいいですね！難しいモチーフである自転車もうまく描けています。"},{"id":"0836","name":"ダッキー（12）","title":"サービスエリアで休憩","comment":"旅先の目的地に向かう途中、高速道路のサービスエリアで休憩するソニック達を描きました。ちなみに、ナックルズはラーメンを食べています(笑)","staffComment":"ゴールデンウィークなどには特にたくさんの人達が利用するサービスエリア。見慣れたシーンもこうしてソニック達がいるだけでとっても新鮮です！いつものメンバーで何処にいくのでしょうか？嬉しそうなテイルスの表情がいいですね。"},{"id":"0835","name":"sahara(27)","title":"ひと休み中","comment":"端午の節句という事で、仲の良さそうな２人を描いてみました。五月晴れのぽかぽかな雰囲気が伝わってくれたら嬉しいです。","staffComment":"気持ちの良い青空に、鯉のぼりの深く濃い青色が美しいイラストを頂きました！色鉛筆でしょうか？丁寧に描かれた濃淡を生かしたグラデーションが、独特な柔らかい雰囲気を出しています。男子ふたりで何を話しているんでしょうね？"},{"id":"0834","name":"ソウル（16）","title":"RIDERS DRIVE!!","comment":"ゴールデンウィークでヘッジホッグカップルとエキドゥナガールズの計4人がエクストリームギアでドライブするところを描きました。第3弾目の『ソニックライダーズ』が出たら、ティカルとシェイドをいれてほしいです。","staffComment":"爽やかでスポーティな4人を描いてくれました。みんなポーズが決まってますね！ティカルとシェイドのオリジナルのファッションやボードも新鮮でいいですね。"},{"id":"0833","name":"ナックルズ（11）","title":"とばすぜ","comment":"ナックルズのおでこがでていて、ちょっとしっぱいさく。<br>ゴールデンウィークなので「あそび」とかんがえてゆうえんちであそんでいるところをかきました。","staffComment":"遊園地でのコーヒーカップのアトラクション。回転はお得意のソニック達は余裕の表情。難しい構図がうまく収められており、色鉛筆での彩色もとても丁寧でキレイに塗られていると思います。"},{"id":"0832","name":"ricco(13)","title":"どこに行く？","comment":"みんなでゴールデンウィークどこに行くかを決めています。クリームとテイルスは楽しみでたまらないみたいです。","staffComment":"あれこれと賑やかに旅先を検討する楽しげな様子が描かれています。手前のテイルスとクリームの待ちきれない笑顔が印象的ですね！みんなの逸る気持ちがよく表れた作品です。"},{"id":"0831","name":"STORM（12）","title":"山の上まで競走だ！！","comment":"ソニック達のハイキングの様子を描いてみました。ハイキングというとのんびりしたイメージがありますが、ソニック達が来るとやっぱり競走になっちゃうんです。まぁ、エミーにとってのゴールは「山の上」ではなく、「ソニック」なんでしょうけどね（汗）","staffComment":"とっても楽しそうなシーンを描いてくれました！こんな気持ちのいいハイキングだと、どんどんスピードを上げてしまうソニック達の気持ちも分かりますね。無邪気なキャラクター達の表情が魅力的な作品です。"}]