[{"id":"0870","name":"Sicke(23)","title":"ソニックヒストリー","comment":"こんにちはSickeです。1991～2009年まで発売されたゲームをピックアップしてみました。他にも色々あって選ぶのに苦労しました。ソニック誕生日おめでとうございます。","staffComment":"こちらの作品、背景には年代ごとに19もの作品が細かく描かれているのですが、郵送頂いた現物で紹介できないのがホントに残念！色鉛筆を使って、少し色あせたような色調でそれぞれのタイトルの特徴をうまく描き出しています。このまま切手にでもなりそうな見応え十分な作品です。"},{"id":"0869","name":"琉幅（13）","title":"ずっと大好きソニック!!","comment":"Happy birthday SONIC!! あんまり誕生日と関係ない絵になってしまいましたが、今回はソニックの誕生日ということでまだあまり慣れてないデジタルで描いてみました!これからもソニックを応援していきたいと思います！<br>","staffComment":"こちらは「ソニックと暗黒の騎士」でのエクスカリバーソニックを描いてくれました！ゴールドの甲冑と背景の深みのある赤の配色が、力強くも美しい印象を与える、クールな作品です。<br>"},{"id":"0868","name":"しるぼう(20)","title":"turn around","comment":"たくさん活躍したソニックを振り返ってみました。これからもたっくさん活躍してくれるソニックを楽しみにしてます！！<br>","staffComment":"いくつものタイトルで活躍するソニックを少しポップな雰囲気で表現してくれました。いよいよ来年には２０周年を迎えるソニック。これから先ももっともっと活躍してくれる事を期待したいですね！<br>"},{"id":"0867","name":"楠チェリー","title":"ハッピーバースデー","comment":"初投稿です。ソニックとはソニックアドベンチャー２バトルで出会いました。その思い入れのあるメンバーとお気に入りキャラのクリームとティカルを添えて。","staffComment":"初投稿とのことですが、雑誌の投稿欄ではいつもその作品を拝見してますよ！今回頂いた作品もイキイキとしたキャラクター達がとっても魅力的に描かれています。彩色も美しく、イラストとして非常にクオリティの高い作品です。"},{"id":"0866","name":"ゆーぴー（11）","title":"ソニック19歳おめでとう！","comment":"いよいよ19歳ですね！あと１年で20歳か～また20週年にはステキなソニックのゲームがでるのでしょうね！ちなみにケーキの味は下からイチゴ、レモン、ピーチ、メロン、オレンジ、ソーダの味の六段ケーキです。","staffComment":"なんともカラフルで、賑やかな作品を頂きました！６段にもなる大きなケーキ。さすがのソニックも驚きを隠せない様子…？バースデーパーティーの楽しい雰囲気がとってもよく表現されたイラストです。"},{"id":"0865","name":"まきもの（13）","title":"あと…１年で…","comment":"19周年おめでとうございます！ソニックの活躍を見ていると勇気と元気がわいてきます。あと1年で20周年ですね！こんな素敵なソニックを生み出して下さったソニックチームの皆様にも、ソニックにも感謝感謝です。<br>","staffComment":"粘土による立体造形のソニックは見応えがありますね！「SONIC」の文字も１本の針金から表現されており、とても工夫されているところもお見事です。"},{"id":"0864","name":"黒栖まや（20）","title":"誕生日おめでとう！","comment":"ソニックに内緒でバースデーケーキを作ってあげよう！と思ったら…！？みんな、なんだかんだ言って楽しくお祝いしてくれそうですよね！味は美味しくできたかな？<br>","staffComment":"「どうした？」とひょっこり顔をだしたソニックと、それに慌てるキャラクター達の対比が面白く、この一瞬の空気が伝わってくるようです。背景を鮮やかな配色のチェック模様にすることで、楽しい雰囲気がすごく生きた作品になっています。"},{"id":"0863","name":"はこ（22）","title":"HAPPY BIRTHDAY!","comment":"おめでとうございます！<br>ほんの少しですが、いろいろなソニックを描きました。<br>これからもどんなソニックが活躍するか楽しみです！<br>","staffComment":"水彩でしょうか？たくさんの色味が自然に溶け合ったにじみ具合が柔らかく、オリジナリティの高い作品に仕上がっています。色々なソニックと、その表情の違いも見ていてとても楽しいですね。"},{"id":"0862","name":"ソニラブ（15）","title":"Sonic birthday!!","comment":"初投稿です！！大好きなソニックの19周年の絵を一番最初に描けて嬉しいです♡おなじみの仲間達が色々なプレゼントを用意した様子を描いてみました！これから毎月送るつもりなので、よろしくお願いします！！Happy birthday ソニック！！","staffComment":"初投稿ありがとうございます！こんな風にたくさんの仲間達から祝福されるソニックが羨ましいですね。それぞれのキャラクター達の特徴がよく捉えられており、その表情もうまく描けていると思います。"},{"id":"0861","name":"STORM(12)","title":"「LUCKY★BIRTHDAY」","comment":"「ラッキー」をテーマに描いてみました。大量のプレゼントに埋もれながらもケーキを食べているソニック。ソニックは驚いた顔をしていますがやっぱり嬉しいのです！改めまして…ソニック、誕生日おめでとう！","staffComment":"プレゼントの山から顔だけを出してケーキをほおばるソニック。とっても珍しいシチュエーションで面白い構成ですね！少しとぼけた様な独特な雰囲気が、見た者を和ませる魅力のある作品です。"},{"id":"0860","name":"Ryo（16）","title":"「Endless Adventures」","comment":"ソニック、誕生日おめでとう☆　ファンになってはじめて迎える誕生日なんで描きたかったものを描きました。これからも描き続けていけたらいいな～と思います。次はどんなソニックの冒険が見られるのかとても楽しみです。","staffComment":"こちらは画面ではわかりにくいと思いますが、細かな部分までもが切り絵で構成されており、重ね貼りする事で少しレリーフ状の立体的な仕上がりとなっている超大作！！手法、配色、構成、全てが素晴らしい非常にクオリティの高い作品です。"},{"id":"0859","name":"フォルテ（13）","title":"クラッカーの中から「Happy Birthday!!」","comment":"初めましてフォルテです！念願の初投稿すごくうれしいです。もうすぐ中間テストがあるのに、勉強そっちのけで描きまた。ソニック（とエッグマン）、誕生日おめでとう！来年でもう20週年なんですね。その時もまた…愛を込めてお祝いしますね。","staffComment":"初投稿ありがとうございます！とっても色鮮やかな色彩が目を引きます。黄色い背景に薄く描かれた星の形がいいアクセントになっていますね。ソニックは勿論、エッグマンも一緒に祝ってあげないと、ね？！"},{"id":"0858","name":"遊音（15）","title":"アクシデントは2度起きる…？","comment":"誕生日パーティーでの珍事件を描いてみました！エミーがパーティーの主役の登場に思わず興奮して駆け出し、その勢いでシャドウの足をけってしまったようです。そして、シャドウはテープルを使って立ち上がろうとしているのですが…この後の彼の運命やいかに。","staffComment":"あぁ、次の瞬間どうなるのでしょうか…！？思いついた一つのシーンを描くだけではなく、そのシーンの前後の状況を設定して描くと、見る側の想像力もかきたてられてさらに楽しめますね。"},{"id":"0857","name":"SFDSK（14）","title":"「HAPPY BIRTHDAY」","comment":"お誕生日おめでとうございます！私はソニック達がみ～んな大大大好です！今回は色鉛筆を使用しました。クールにしようとおもっていたら、何故かかわいくなってしまい…でも私なりにがんばりました。ソニックへ、私から愛とイラストのプレゼントです♥","staffComment":"細い均一の線画に、淡い色鉛筆での彩色。そこに黒ベタを使用することで明暗のコントラストが効いたセンスのいい仕上がりになっています。クールで可愛い女性らしい魅力あるイラストです。"},{"id":"0856","name":"のっぴー（15）","title":"「アジサイ色の誕生日」","comment":"ソニックの誕生日おめでとうー♪今回は誕生日と梅雨を合体させてみました。スタッフコラムには「カラッとクールな誕生日にしましょう！」とかいてありましたがどうしてもこの構図で描いたかったので…。今年もソニック達にとって冒険でいっぱいの一年になりますねように♪","staffComment":"誕生日とこの季節の梅雨を一緒に表現された珍しい構成ですが、とっても雰囲気があっていいですね！笑顔で待つテイルスとエミーのところに着くまでのちょっと不思議な雰囲気が魅力の１枚です。"},{"id":"0855","name":"めりっぺ（18）","title":"みんなあつまれ","comment":"初めまして！大好きなソニックの誕生日なので思いきって応募しました。コックさんのビッグ特製ケーキにみんなが集まってお祝いです。エッグマンはこっそりプレゼントを持ってきていました。今日は特別な日、みんな笑顔です。","staffComment":"特大ケーキに集まったたくさんの仲間達。みんなそれぞれほんとに楽しそう！数えてみると24体ものキャラクター達がとってもうまく描かれています。彩色も丁寧で、全体の構成バランスもバッチリですね！"},{"id":"0854","name":"ゆう（12）","title":"「HAPPY BIRTHDAY!」","comment":"初とうこうです。<br>ソニックも今年で19年目ですね。これからよろしくおねがいします。","staffComment":"初投稿ありがとうございます！すこし照れたように小さくVサインをするソニックがちょっと可愛いですね。背景の色面分割が斬新で、ちりばめられた大小のたくさんの星が、画面に奥行き感と賑やかな雰囲気をうまく与えています。鮮やかな配色が目を引く１枚です。"},{"id":"0853","name":"のんきもの（12）","title":"ハッピーバースデーソニック？！","comment":"ハッピーバースデーソニック！おたん生日おめでとう！今回はみんなで作った臣大ソニックアイスケーキにソニックがビックリしている設定にしました。私も仲間に入りたいよ～ソニック！これからもずっと応えんしていくよ！","staffComment":"ハガキ２枚を使った作品で、大きなソニックが非常に効果的に描かれています。さすがのソニックもこれにはびっくり！してやったり、といった笑顔のエミーがいいですね。彩色も美しい密度のある作品です。"},{"id":"0852","name":"陽影（13）","title":"”Dear Sonic!”","comment":"初投稿です！エミーからのプレゼントを持って決めポーズ（？）みたいな感じにしました（笑）。ほぼ毎日といっていいほどソニックを描いてるのですが、色ぬりはあまりしないので、色鉛筆に苦戦しました…。今後のソニック達のカッコイイ姿にも期待しています！<br>","staffComment":"少しはにかんだようなソニックがとてもうまく描かれています。背景に傾きをつけたりと、レイアウトバランスもバッチリですね！色鉛筆での彩色も、広い紙面をキレイに塗れて仕上がってますよ。"},{"id":"0851","name":"アクアマリン（13）","title":"虹と笑顔と誕生日","comment":"最初は”全員集合”！！…っていう感じにしようかと思ったんですが、背景がさびしいので虹ならどうかと（^_^）v（やっぱり、コピックには慣れてきても、小学から親しいマジックは手離せませんね（笑））","staffComment":"たくさんのキャラクター達を描いてくれました！タイトル通り、みんなの笑顔がとても素敵に描かれています。青空に掛かる美しく大きな虹が、画面の雰囲気を楽しく演出している元気な作品です。"}]