[{"id":"0890","name":" ゆーぴー(11)","title":"フェルト人形のシルバー","comment":"母と一緒に、フェルトでシルバーを作ってみました♪難しかったです；シルバーの背中には、ちゃんとトゲと尻尾をつけてるし、手と足の緑のラインは、刺繍でしました。可愛いなー♪","staffComment":"こちらはシルバーのフェルト人形を作ってくれました！キャラクターのシルエットがとてもうまく再現されていますね。胸元のファーなんかもいい感じ。是非、他のキャラクター達も作ってみてくださいね。"},{"id":"0889","name":"めりっぺ(18)","title":"たまには3人で…","comment":"「せっかくの夏なんだし、休暇をとってどこかに行ってみない？」と、ルージュなら言ってくれそうです。いつもクールなこの3人もたまにはのんびりとバカンス、なんてのもいいんじゃないでしょうか？","staffComment":"行き先はルージュの希望通りに決められちゃいそうですが、意外と皆で楽しめそうな気がします。そして壁の向こうから眺めるエッグマンも誘ってあげて（笑）。<br>キャラクター、配色共にバランス良く、うま味のあるイラストです。<br>"},{"id":"0888","name":"しまずろう(14)","title":"夏気分","comment":"今回は、はっきりと色を塗りました。<br>浮き輪があれば、水は怖くないですね。私もリングの浮き輪が欲しいです。","staffComment":"大きなリングの浮き輪の上で余裕のピース。全面青い色調に、黄色いリングの浮き輪が目を引きます。<br>水性ペンでキッチリ塗りこまれた画面はとても力強く、目を引く一枚です。<br>"},{"id":"0887","name":"Suomi(12)","title":"約束","comment":"みんなとあそぶ約束をした日に雨が降ってしまったので、残念っていう感じのイメージで描きました。私自身は日本の梅雨を体験した事がないので、雨が続くのは、つまらないだろうなと思って。","staffComment":"こちらはフィンランドから郵送で頂きました。手前のあじさい越しに、窓の向こうで残念そうな表情のエミー。日本の梅雨未体験とは思えないくらい梅雨のシーンがとってもうまく表現された作品です。"},{"id":"0886","name":"クリーム チーズ(12)","title":"七夕の夜の出会いと願い","comment":"初夏といえば、海とかがあるけど、七夕もあるかと思って七夕をイメージして、別れてしまったシャドウとマリアがまた会えるといいなと思い、マリアとシャドウを中心に描きました。","staffComment":"シャドウのひこぼしに、マリアのおりひめ。とてもロマンチックなシーンを描いてくれました！嬉しそうな二人の笑顔が印象的でいいですね。そんな素敵なシーンの下で、ソニックの短冊に書いた願いときたら…。"},{"id":"0885","name":"青空太陽","title":"夏の競走","comment":"ソニックとエッグキャリアの競走をもう一つのテーマとして描きました。エッグキャリアを大きく描いたのは初めてで、所々ぼくなりのアレンジが加わってしまいました…。<br>イラストにテイルスの姿はありませんが、一応、サイクロンに乗っています。","staffComment":"非常にパースの効いた迫力のあるイラストです！巨大な戦艦とソニックのスピード感がとてもうまく表現されており、構図、彩色共にセンスある作品に仕上がっていると思います。"},{"id":"0884","name":"ブラック･ザ･ヘッジホッグ(12)","title":"プレゼント…","comment":"テーマは「初夏」ということで、ひまわりを持ったシャドウをかいてみました。だれにプレゼントするのかは謎ですけど…。<br>シャドウが一番好きなキャラクターです。うまくかけてよかったです。","staffComment":"ひまわりを手にしたシャドウが、とっても新鮮でいいですね！少し照れたように見えるシャドウの視線の先には誰がいるのでしょうか…？　とても気になる一枚です。"},{"id":"0883","name":"Sicke(23)","title":"蛍火","comment":"こんにちはSickeです。今回のテーマが初夏なので夏祭の帰りに蛍を見つけた2人を描いてみました。","staffComment":"浴衣を着た二人が手をつないで、とても仲よく微笑ましいですね。<br>夜の背景が、黒ではなく紫に塗られていることで、画面が重くならずに雰囲気のある作品に仕上がっています。柔らかい蛍の光もキレイですね。"},{"id":"0882","name":"STORM(12)","title":"七夕☆天体観測","comment":"7月といえばやっぱり七夕!　…というわけで、満天の星空を見上げるソニック達を描いてみました。シャドウは望遠鏡を持ってきて、テイルスは七夕の本を読んで、エミーはたんざくを吊して…。ソニック達は一年中楽しみに溢れているんですね!!","staffComment":"天の川を背景に、とても涼しそうな夜を過すソニック達を描いてくれました。笹に飾られた短冊にはどんな願いが書かれているのでしょうか。ソニック達と一緒なら、一年中退屈せずに過せそうですね！"},{"id":"0881","name":"蛍々(21)","title":"夏まつりが楽しみ!","comment":"夏にむけてゆかたの準備をするエミーの横で昼寝をする二人。<br>涼しげなかんじが出てたらいいなーなんて思って金魚をつけたしました。","staffComment":"とても穏やかで、どこか不思議な印象を受けるイラストを頂きました。安心しきって眠る二人に、微笑むエミーのまなざしが、優しい母親のようにも見えますね。色彩も美しい、魅力ある作品です。"},{"id":"0880","name":"みー(19)","title":"ジェットの夏","comment":"初めて送ります。ソニックキャラで二番目に好きな「ジェット」と、今私が行きたい「海」を描きました。<br>ジェットは、まだまだ出番が少ないと思うのでもっと活躍して欲しいです。","staffComment":"初夏らしい青い空と青い海が繋がってとても大きな空間を感じますね。いつもは愛用のギアを乗りまわすジェットも、ゆったりとした波に揺られて気持ち良さそう！<br>色鉛筆で描かれた、とても爽やかなイラストです。"},{"id":"0879","name":"SFDSK(14)","title":"女の子だもん!?","comment":"Copicって難しい…。今回やってみてあらたにそう思いました。「初夏」がよくわからなかったので、この絵になりました!　そろそろ暑くなってきたので、大好きなソフトクリームを沢山食べてのりきるんだろうなぁと。でも食べすぎないようにネ!!","staffComment":"口を開けた瞬間を捉えたような無防備で自然なポージングがいいですね！その驚いたような表情で向けられた視線にとっても魅力を感じます。元気なエミーらしい初夏の過し方だと思いますよ。"},{"id":"0878","name":"アクアマリン(13)","title":"テイルス絵日記～初夏、7月10日～","comment":"私は科目の中で英語が好きなので、絵に英文を入れてみました。この絵は、テイルスがソニックと花火を見た時のことを絵日記にしています。ちなみにヒーロチャオの隣の子はテイルスチャオですｖ(^_^)","staffComment":"テイルスの日記として英文を入れ込んだ、ちょっと面白いテイストの作品ですね！　画面の構成や色彩がとっても楽しくカラフルで、洋風な雰囲気がソニックキャラに合ってます。"},{"id":"0877","name":"haru(12)","title":"バカンス","comment":"今回はちょっとレベルアップをしました。<br>ソニックの色や目のグラデーションをしました。<br>風鈴はグリーンヒルゾーンをイメージしてみました。<br>","staffComment":"雨があがって、日が差したところにできた虹でしょうか。爽やかな初夏のこの季節らしいシーンを色鮮やかに描いてくれました。カキ氷やスイカを食べる何気ない二人の日常を覗いたような作品です。"},{"id":"0876","name":"ブルー･オニキス（13）","title":"生きる風","comment":"初夏という事で風から感じる生命の強さに驚いているティカルと、それにほほえむクリームとチーズ達の絵を描きました。<br>ソニックキャラの笑顔は大好きです。見ていてとてもおちつきます。","staffComment":"作品のタイトル、コメント共に素晴らしい感性ですね。描かれた作品もその言葉通りの雰囲気がとてもよく表されています。キャラクター達の純粋さを感じさせる素敵な作品です。<br>"},{"id":"0875","name":"Blue Sapphire(14)","title":"梅雨ってたいくつ...?","comment":"「あ～あ、もうやってらんね～ぜ。」<br>「雨、いつやむのかな～？」<br>たいくつそうなソニックとエミー、そして外ではしゃぎ回るテイルス、クリームとチーズ達。同じ雨の日でもずいぶん違いますね。","staffComment":"家の中と外での対比がおもしろい作品です。ソニックとエミーの二人も思い切って外に出てみれば、意外と楽しめるかも？！楽しそうなテイルス達の笑顔が印象的な一枚です。"},{"id":"0874","name":"ルリルリ(11)","title":"夏のナルシスト","comment":"3回目のちょうせんです…はぁはぁ…<br>なかなかあたらなかったんだぜ…<br>今回は色つけたいへんだったんだ…<br>かげもつけたんだよね。<br>夏のかっこうしているよ♪（した書き見え見え）","staffComment":"赤い靴に合わせて、赤い帽子とTシャツ姿のテイルス。胸のソニックもいいですね！いつもより少し活発そうに見えて、夏らしい着こなしがとってもよく似合っています。<br>"},{"id":"0873","name":"シャラ(13)","title":"太陽の光","comment":"初めて応募させていただきました！<br>最近暑いですね。<br>「初夏」という事で、太陽をイメージして描いてみました。","staffComment":"初夏らしい爽やかな夏の日差しを感じる作品を頂きました！　光と影の捕らえ方とその表現が非常にうまく、描かれた太陽が本当にまぶしく感じられます。キャラクター達も特徴を捉えてよく描けていますよ。"},{"id":"0872","name":"フォルテ(13)","title":"エミーの衣替えDAY","comment":"フォルテです。今回は、エミーが衣替えをするため、新しい服を買ってるところを。せっかくなのでイメチェンさせてみました。エミーが可愛くて、とても描いていて楽しかったです。","staffComment":"とってもオシャレでキュートなエミーを描いて頂きました！ショートボブのヘアーに少しボーイッシュなファッションが似合ってます。シーンをコマに分けた表現もストーリー性が出て楽しい演出です。"},{"id":"0871","name":"うちみ(16)","title":"待ちきれない！","comment":"ソニックとチップが、アポトスにてスペシャルチョコサンデー片手に記念撮影！でも、食いしん坊のチップは写真を撮るまで我慢できなかったみたいですねｗ　アポトスは夏に行ったらすごくきれいだろうなぁ、と思って描きました。ソニックたちにとって楽しい夏になりますように！<br>","staffComment":"とっても爽やかで、勢いのある元気なイラストを頂きました！スナップ写真として、角度をつけた構成がお見事です。嬉しそうなチップの顔がとっても印象的ですね。"}]