[{"id":"0910","name":"けい(24)","title":"この後廊下で正座","comment":"初めて応募します。このコーナー毎度楽しみです。<br>夏休み！クラブ活動！合宿！というわけで、次の発売タイトルに向けてキャラクターたちで強化合宿！のはずが…<br>もしもし皆さん、そんなことしてると見回りの先生（ソニチの人）に怒られますよ。","staffComment":"これは楽しそう！みんなの表情やポーズがいきいきとして、白熱している状況がしっかり伝わってきます。それだけにこの作品タイトルが効いてきますね！（笑）"},{"id":"0909","name":"蛍々(22)","title":"小さな冒険","comment":"泳げないソニックでもおんぶしてもらってなら海水浴できるかな、と思います。<br>夏はやっぱり水浴びしなきゃですよね。","staffComment":"海面と水中の両方が見事に収められ、まるで一つの空間のように錯覚しそうです。美しい濃淡の青に、カラフルな色彩が映えますね。描かれたキャラクター達の自然な表情がとっても魅力的な作品です。"},{"id":"0908","name":"ソーダ(17)","title":"ドライブ","comment":"夏休みにみんなでドライブです。<br>音速で一人走るのもいいですけど、みんなで車に乗ってワイワイしながらゆっくり走るのも良いと思うんです。私からすれば充分車も速いんですけどね。<br>","staffComment":"大きなオープンカーに乗って、海岸線を走るソニックと仲間達。カラッとした南国のような青空が気持ちいいですね！マンガのコマ割りの様な構成が、ポップでいいアクセントになっています。"},{"id":"0907","name":"かやむぅあ(11)","title":"２人の夏休み","comment":"初めまして！初投こうのかやむぅあです。私はクリームとブレイズが１番すきなのでこの２人を描きました。<br>できれば毎月送りたいと思います。これからもっともっと上手になっていきたいです。","staffComment":"「美味しくってたまらない！」といった、なんとも嬉しそうな二人の表情がいいですね！あと、女の子二人の夏らしい爽やかな洋服が新鮮でオシャレに見える女の子らしいイラストです。"},{"id":"0906","name":"シャラ(14)","title":"ホラーですね！？","comment":"夏休みと言ったら“ホラー”と思いついたので、ソニックたちがお化け屋敷に行っている絵を描きました！","staffComment":"お化けも夏の風物詩。<br>一人で先に行ってしまわないように、しっかりと腕にしがみつくエミーが可愛いですね。お化けが苦手なマリンは、ブレイズと一緒に最後まで我慢できるかな？"},{"id":"0905","name":"めりっぺ(18)","title":"盗賊達も夏休み","comment":"「おまえ達！今日はお宝はナシだ！」<br>飛行船で旅するバビロン盗賊団は偶然見つけた無人島でバカンス…なんて事も？","staffComment":"ジェット、ウェーブ、ストームの三人とも、夏のバカンスを楽しむ様子がとってもうまく表現されています。背景をぼかして描くことで主体であるキャラクターが際立って見えますね。ウェーブが手にしているのはエッグマン達からの暑中見舞い…？"},{"id":"0904","name":"TAILS!(12)","title":"花火の打ち上げ","comment":"今回二回目のおうぼとさせていただきます。<br>やっぱり夏は花火でしょうか(笑)<br>今回は、夜まで描き続けました(眠)","staffComment":"背景が真っ黒に塗りつぶされたインパクトのある作品を頂きました！この大胆な配色によって、逆に間もなく打ち上げられる花火の鮮やかな色彩をイメージすることができます。また、静寂から続く大きな打ち上げ音までもが聞こえてきそうで、見る者に想像する楽しみを与える作品です。"},{"id":"0903","name":"青空太陽","title":"夏休み","comment":"久々に納得のいくイラストになったのですが、エアブラシのマスキングを剥がす時に力を入れすぎてしまい、「V」の字の部分がちょっとだけ破けてしまいました…。<br>ごめんなさい！！","staffComment":"このシャドウを見たときに思わず笑ってしまいました！とってもコミカルな表現で、見る者を楽しませてくれますね。黒いフチ取りが大胆ですが、このツーショットにはバッチリ合ってます。美しい空と海の青いグラデーションが映える一枚です。"},{"id":"0902","name":"マリア(11)","title":"海","comment":"初投稿です！テーマが夏休みなので、丁度夏休みに海に行くので、ソニックのガール達にも海へ行かせてみましたww<br>水着や靴などは、想像で描いてみましたw","staffComment":"夏の浜辺に揃った女子キャラクター達。ビーチに相応しくちょっと大人っぽい雰囲気がいいですね！<br>背景の大きな入道雲が夏らしく、イラスト全体の構成をうまくまとめています。"},{"id":"0901","name":"マジックレオ(11)","title":"ソニック、プールに挑戦！","comment":"ソニックが泳げないことを知り、夏休みにテイルスとエミーに泳ぎのコーチを頼んで、一生けんめい泳ぎの練習にはげむソニックの姿を描いてみました。<br>あらら、クリームとチーズまで…きっとソニックの応援をしているのでしょう。","staffComment":"プールの中の涼しげな様子を、丁寧に塗り分けて描いてくれました。テイルスコーチの元、この夏休み中にソニックは上達できるかな…？みんなと一緒に楽しく泳げるようになれるといいですね！"},{"id":"0900","name":"Soニック(11)","title":"自由気ままな空の旅","comment":"初投稿です!夏休みなので、すずしい空へ旅行している絵を描きました。絵は下手だけど、ソニックに対する思いは負けません！ちなみにナックルズは「俺は飛べるのに…」一人だけ風船にくくりつけられて恥ずかしいようです(笑)　","staffComment":"夏空の上空は爽やかで涼しそうですね！空を飛ぶことができるキャラクター達にはお気に入りの場所なのかもしれません。風船を付けられたナックルズは不本意かもしれませんが、これもいい思い出になるのでは？"},{"id":"0899","name":"Yukisisren(16)","title":"今年は必ず水泳を習う!","comment":"私は、ソニックを大好きな韓国人女の子です。ソニックチャンネルFanartは初めてです。外国のwebsiteに応募で少しドキドキします。ソニックが今度は必ず水泳を習って凉しい夏を過ごせればいいですね。すみません。私は未だ日本語が下手です。","staffComment":"海の向こうからの初投稿ありがとうございます！強気のエミーに涙目のソニック。今年こそ水嫌いを克服できるでしょうか？キャラクター性を活かしたみんなの様子が鮮やかな色彩で描かれています。"},{"id":"0898","name":"フォルテ(13)","title":"アイス･クリーム･パラダイス!!!","comment":"夏ですねー!!!<br>今回は、水彩絵の具で描いてみました。ムラ無く塗るのって難しいです…。今回のテーマを聞いて、すぐに構成が決まった絵です。少しテーマから逸れちゃったかな…どうでしょうか？","staffComment":"アイスクリームをすくって後ろに放り投げるクリーム。それをしっかり受取るチーズ。これは見事なコンビネーションですね！夏の爽やかな背景に、空間を感じさせる構成センスが素晴らしい作品です。"},{"id":"0897","name":"Ryo(16)","title":"風鈴の音（ふうりんのね）","comment":"今回ははがきサイズで描いて、暑中見舞いっぽくしてみました。夏なら縁側で花火を見るっていうのが定番な感じがしますが、風鈴の音を聞きながら静かにのんびりと過ごすのもいいと思いませんか？","staffComment":"今回も切り絵による細やかで見応えのある作品を頂きました！注目すべきは、はがきサイズの中に夏の要素が満載で、しかもキャラクター達の表情（心情）までも切り絵でうまく表現されているところです。アイデアもとっても面白いですね！"},{"id":"0896","name":"れもねーど(11)","title":"COOLな夏休み","comment":"初投稿のれもねーどです。<br>ソニックキャラの中で特に好きなブレイズ、シャドウ、シルバーを描きました。気合い入ってます！","staffComment":"お祭りで落ち合った三人、といったイメージでしょうか？和装のブレイズも似合ってますね。<br>淡くぼかした背景が涼しげな夜の雰囲気をうまく表現しており、配置された柔らかい光も効果的ですね。<br>"},{"id":"0895","name":"SFDSK(14)","title":"JET vs SONIC !!","comment":"夏休み！ということなので、海に来たソニック達。偶然出会ったバビロン盗賊団のみんなとサーフバトルをするという設定です。水上なのでソニックは苦戦するんだろうなぁと思って描きました。ジェットは今回がカラー描き“初”なので少し自信がないです。","staffComment":"自信満々のジェットに対して、少し怯んだようなソニックの表情がいいですね。二人に掛かる波しぶきが、勝負のリアリティと緊張感をうまく演出しています。"},{"id":"0894","name":"ブルー・オニキス(13)","title":"ねずみ花火","comment":"くるくるスピンするねずみ花火を見てソニックを思い出し、今回はねずみ花火に驚くソニック達を描きました。","staffComment":"くるくる回ってせわしなく移動するねずみ花火は、確かにどこかソニックをイメージさせますね！みんなが小さなねずみ花火に注目している様子がなんだか微笑ましいです。驚いてソニックに飛びつくエミーはわざと甘えてるのかも…？"},{"id":"0893","name":"SONIC AIR(25)","title":"真夏の銀翼","comment":"とあるビーチ。昼食を食べていた二人の頭上をジャンボ機がかすめ飛びました。そう、ここは滑走路のすぐそばだったのです。驚きと共に爽快な気分な二人は今までにない夏の思い出が出来たでしょう。","staffComment":"大きなジャンボジェット機が、紙面一杯に描かれており、下に落ちた影がそのスケール感をうまく演出しています。大きな雲と海を背景に迫力のある構成がいいですね！<br>"},{"id":"0892","name":"しまずろう(14)","title":"花火大会","comment":"夏はやっぱり花火ですね。<br>今年も楽しみです。屋台がたくさんあるので、チップはとても嬉しそうです。","staffComment":"空から降り注ぐような大迫力の花火が描かれた作品を頂きました！キャラクター達にも花火の光が当たっている様子が臨場感を高めます。ダイナミックな構成が魅力の1枚です。"},{"id":"0891","name":"ゆめショコラ(19)","title":"夏が来た！","comment":"久しぶりに投稿しました。元気に外へ駆け出すイメージで描きました。<br>キャラを多めに描いたので大変でした。","staffComment":"色彩全体に透明感のある、爽やかなイラストを頂きました！<br>グラデーションの濃淡が絶妙で、とっても美しい仕上がりです。<br>元気なキャラクター達の様子がとてもうまく描かれた完成度の高い作品です。"}]