[{"id":"0930","name":"Ryo(17)","title":"Excalibur Werehog","comment":"初投稿からこれで丁度1年☆早いもんですね～。今回は手描きで大好きなウェアホッグを描かせて頂きました。エクスカリバーソニックの状態でウェアホッグに変身したらもう最強だと思いませんか？やっぱりウェアホッグカッコ良すぎッ!!","staffComment":"迫力あるイラストを頂きました！炎のような毛並みの太いラインが力強く、作品全体がうまくまとめられています。エクスカリバー・ウェアホッグという発想が面白く、漫画のような演出もとっても効果的ですね。"},{"id":"0929","name":"ダーク(12)","title":"月夜の海辺","comment":"初投稿です！なので下手な絵ですが。最初はお月見の絵のはずでしたが、なんだか知らないけれどこんなシリアスな絵に…。暇があればまた投稿したいと思います！","staffComment":"夜の海辺でひとりたたずむエミー。いつもと違う衣装のせいか、少し大人びて見えますね。満月では無く、三日月というのもシャープな印象で、全体の雰囲気に合っています。見つめるエミーの視線の先には誰かいるのでしょうか…？"},{"id":"0928","name":"ゆーぴー(11)","title":"あなたのために","comment":"なぜ、シャドウとマリアなのかと言うと、マリアはシャドウをそっと天から見守る\"月\"みたいだからです。太陽は明るくて目立つけど、月は\"闇\"(つまりシャドウ)を照らす、\"お母さん\"みたいな存在だから。なのであえて\"月\"にしました！星がキラキラ見えてたらいいなぁ…","staffComment":"素晴らしいコンセプトのイラストを頂きました。いつもはなかなか相成れないシャドウですが、こんな満月の夜には少し心を開いているかもしれませんね。"},{"id":"0927","name":"めりっぺ(18)","title":"水の中のお月さま","comment":"『お月さま釣れないねぇ、カエル君～』<br>いつものんびり、お月さまのようなまん丸な目の仲良し組も大好きです！","staffComment":"月を釣ろうとするビッグ。そのそばで穏やかな表情のカエル君。濁りの無い、鮮やかで透明感のある色彩がとってもキレイです。ほのぼのとした穏やかなイラストに仕上がっています。"},{"id":"0926","name":"Sickle(23)","title":"月とオオカミたち","comment":"こんにちは、Sickleです。今回のテーマが「お月さま」だったんで月っていったら狼！！と思ったのでソニキャラの狼キャラを描いてみました。全部のキャラ名が分かった方はかなりのソニファンです。","staffComment":"満月をバックに三人の狼（？）たち。迫力があって、とっても絵になりますね！大人しくお月見をするようには思えない、元気な力強さを感じる1枚です。"},{"id":"0925","name":"遊音(16)","title":"一人よりみんなでお月見を","comment":"一人で静かに月を見ていたシャドウ。すると…「Hey,シャドウ！Come on！」隣の丘でお月見をしていたソニックが彼を誘いに来ました。","staffComment":"色鉛筆でしょうか。本当に丁寧に塗りつくされた紙面をみて思わず息を飲みました。深い藍色の夜空に、海と湖面。草原部分は草の流れと、柔らかい起伏が感じられる丁寧な仕上げ。そこに居るキャラクターたちを見ると、物語性を感じる、まるで絵本眺めているような素晴らしい作品です。"},{"id":"0924","name":"さっぷる(12)","title":"エミーのムーン大作戦","comment":"初投稿です＾＾ソニックがお月さまに見とれているすきに、エミーが後ろから抱きついてラブラブになろうと思ってるところを描きました＾＾テイルスたちが見守る中、ソニックとエミーの運命は…！？笑<br>","staffComment":"初投稿ありがとうございます！薄暗い窓辺から見える美しい月の輝き。ソニックが見とれてしまう雰囲気がよく描かれています。近づくエミーに、それを見守る仲間たち…。次のシーンが楽しみな1枚です。"},{"id":"0923","name":"かやむぅあ(11)","title":"2人でながめるお月さま","comment":"今回も私の大好きなクリームとブレイズをかきました。どんな絵にしようか悩んだ結果この絵になりました。むずかしかったけどかいててとても楽しかったです！","staffComment":"水彩でしょうか？夜空の淡い色味がとってもいい雰囲気を出しています。月を指差し、一生懸命に何かを話すクリームに応えるブレイズ。何を話しているのかとっても気になります。二人の衣装も新鮮でとっても似合っていますね。"},{"id":"0922","name":"シャラ(14)","title":"コウモリとバラ","comment":"9月で「お月さま」というとお月見のイメージがあったんですけど、それじゃ、普通だなと思ってルージュを書いてみました！","staffComment":"明るい満月の光を浴びて、真っ赤なバラを眺めながら一人静かに窓辺に腰掛けるルージュ。何とも大人っぽい雰囲気がいいですね。光と影を意識した彩色もとてもキレイに塗られていて、とっても清涼感のある作品です。"},{"id":"0921","name":"けい(24)","title":"なおせるだろうか","comment":"「お月見の日なのにお月さまが丸くないデス…？」<br>「チャオ～？」<br>「お空のおじさんがかじっちゃったのよ」<br>「…」<br>それはクリームがみんなと出会う少し前のお話<br>","staffComment":"過去のソニックタイトルを知ってる人にはニヤリとさせられるやりとりですね。まさに一コマ漫画のように完結された楽しいイラストです。それぞれの心情を表したキャラクターたちの表情がいいですね！"},{"id":"0920","name":"ricco","title":"カルメ焼き=お月さま！？","comment":"エミーとクリームが作ったカルメ焼きを見て、<br>テイルス「ソニック、カルメ焼きってお月さまみたいだね！」<br>ソニック「…って本当だ！」<br>そんなすてきなお月さまのでていた夜は過ぎた…","staffComment":"上手に焼けたカルメ焼きをお月さまにたとえるとは、新鮮な発想ですね。同じ一つのテーマでも、こういった色んな発想を持って描かれると、新たな発見や驚きがあってとっても面白いです。"},{"id":"0919","name":"なのはな(11)","title":"シルバーのもちつきショー","comment":"今回で4回目の投稿のなのはなです。いつもよりがんばってみました。「お月さま」というテーマで、月といえば十五夜。十五夜といえば、おもちということで、これにしました。","staffComment":"超能力でお餅をつくシルバー。キャラクターの特性を活かしたアイデアが楽しい作品です。テイルスやクリームのほんとに嬉しそうな様子が微笑ましいですね。出来たお餅（おだんご）の味が気になりマス！"},{"id":"0918","name":"フォルテ(13)","title":"月夜","comment":"フォルテです！今回は初めてシルバーを描きました。『月』と言えば、なぜかシルバーが思いついたので。背景を一色で塗るのは、やっぱり難しく、ムラが沢山できています…今回、少しベタな絵になってしまったような…どうですか？","staffComment":"月に腰掛けるシルバーとブレイズ。この二人らしく静かに物思いにふける落ち着いた雰囲気がいいですね。どこかクリスマスをイメージさせるような大人っぽいテイストのイラストです。"},{"id":"0917","name":"星(10)","title":"日本庭園でのひととき","comment":"初とうこうです。かなりこまかくなりすぎましたが、よくみてりかいしてもらえるとうれしいです。ちなみに、この十五夜は、くもをどかしてのむりやり月見です。","staffComment":"こちらはとっても賑やかなシーンが描かれたイラストを頂きました！これだけたくさんの仲間たちが集まると、皆で静かに月を眺める、という訳にはいきませんよね。和風な世界観が新鮮な見応えのある作品です。"},{"id":"0916","name":"SFDSK(14)","title":"2人でお月見","comment":"月といえば狼という考えなんてあまりないですよね。でも私は今回のテーマをきいた時、真っ先にウェアホッグを思いました！今回は月を強調するため、月以外を色鉛筆で仕上げました。この後チップと月見団子争奪戦になると思います。","staffComment":"満月とソニックと言えば、やっぱりウェアホッグですね！細かな毛足の描き込みが、眩しいほどの月夜に映えるシルエットとして、とっても魅力的に描かれています。お団子に隠れたチップですが、きっと満面の笑みなんでしょうね。"},{"id":"0915","name":"Blue Sapphire(14)","title":"月夜の散歩","comment":"今夜は満月。美しい夜空を見ようとソニック達は散歩に出かけました。池に映る月の姿にチャオ達もうっとり。ナックルズもエンジェルアイランドから月を見ているでしょうか？ワンポイントに流れ星を加えてみました。いかがですか？","staffComment":"ほんとうに月と星が美しく描かれた作品を頂きました！特に大きな青白い月が涼しげで美しいですね。水面に映った様子もきれいです。星が映える夜空と、夜の草原らしい深い緑のコントラストも効果的だと思います。流れ星の演出もGood!"},{"id":"0914","name":"クリームチーズ(12)","title":"身近な出会い","comment":"今回は朝月をイメージしました。「昨日は十五夜だったのか…」GUNの任務が朝方に終わったシャドウは、ふと思う。こんなこともあるんじゃないかと思いました。十五夜は一年で一番月のきれいな日。朝になってもそれは変わらなないのでは？","staffComment":"夜のシーンが多い作品の中で、朝焼けに残る満月を描いた着眼点は素晴らしいと思います。少し気だるそうなシャドウや、空の色の移り変わる様子などがうまく表現されています。"},{"id":"0913","name":"さげ(17)","title":"水面にも月","comment":"ジャングルで夜遊び中に見る月。<br>ソニックは上の月を。シャドウは下の月を。","staffComment":"同じ一つの月を、二人の見方が違うというコンセプトにセンスを感じます。<br>月の輝く静かなジャングルの青みがかった緑が美しく、画面レイアウトもバッチリですね。反射する月明かりの様子が非常にうまく描かれています。<br>"},{"id":"0912","name":"れもねーど(11)","title":"お月見パーティ","comment":"ソニック達のお月見パーティ(?)の様子を描いてみました。キャラクターの位置がバラバラで、ごちゃごちゃした作品になってしまいましたが、精いっぱい頑張りました！月の中にクリームのシルエットを描いたのですがよくわからなくなりました…","staffComment":"大きな満月を背景にみんなで餅つきをするシーンが楽しそうですね！これだけ月明かりが明るいと、夜の餅つきもいいかもしれません。テイルスには杵が珍しいのかな？お団子を手にした二人が嬉しそう！"},{"id":"0911","name":"月姫(16)","title":"月とウサギ","comment":"久しぶりの投稿となります<br>テーマがお月さまということで月の中でお餅を搗いているクリームとチーズを描きました*^^*<br>","staffComment":"月の中で餅つきをするウサギのクリーム。このテーマにふさわしいシーンですね！<br>独特な色彩と描画手法が新鮮で、コミカルながらどこかメルヘンチックな印象を受ける作品です。やさしいタッチで、とっても可愛く描かれていますね。"}]