[{"id":"0950","name":"青空太陽","title":"秋の思い出","comment":"今回はテイルスとコスモを描かせて頂きました。ソニックXを見ていたら無性に描きたくなってしまって、写真っぽく描いてみました。","staffComment":"秋の味覚をたくさん抱えて、満面の笑みを浮かべる二人。とってもいい表情ですね！写真のフレームに見立てた構成が、楽しい思い出としてよりいっそう印象的に感じられます。実際に秋の落ち葉を使って作ってみるのも良いかもしれませんね。"},{"id":"0949","name":"遊音(16)","title":"焼き芋パーティの思い出","comment":"森の空き地で行った焼き芋パーティ。<br>その時撮った写真を並べて…みんなで見ながら話しているのでしょうか。","staffComment":"秋といえば焼き芋。どの写真のお芋もとっても美味しそうな焼き色ですね！<br>全体の色調を茶系でまとめたことで、テンポ良く配置された写真のシーンがうまくまとまって見えますね。"},{"id":"0948","name":"mano(19)","title":"皆でソニック描こうぜ!!","comment":"初投稿です。私にとって秋といえば芸術の秋!!ということで、皆でおっきなソニックの絵を描いているところをイメージしました。","staffComment":"初投稿ありがとうございます！<br>芸術の秋。この特大サイズのキャンパスはインパクトがありますね！奥で気づいたソニックはどんな顔をするでしょうか。柔らかい色調と、背景の暖か味あるオレンジが季節感をうまく表現しています。"},{"id":"0947","name":"のっぴー(15)","title":"ハロウィンお菓子海賊団！","comment":"ハロウィンも秋を祝うお祭りの一つだと思ったので、テーマとは少しずれているかもしれませんが、この絵にしました。<br>キャプテン シャドウ率いる ヘッジホッグ海賊団、次の獲物はなんだ!?　ちなみにソニックが持っている物は宝箱です。","staffComment":"来月のテーマでもあるハロウィンの様子を描いてくれました！ヘッジホッグ海賊団というまとめ方も面白く、みんなとてもうまく描けています。キャプテン・シャドウがカッコイイですね！"},{"id":"0946","name":"アクアマリン(13)","title":"3人の紅葉日和","comment":"初めての線なし画…そしてバビロン盗賊団…ストームのネックレスのひもの部分と並木は折り紙を使った、はり絵です。下書き1日、線なし画の色ぬり3、4日、はり絵2時間と、合計約5日2時間でがんばりました。","staffComment":"とっても色鮮やかな作品を頂きました！はり絵で表現された紅葉は見事ですね。背の高い並木を縦に大きく配置したことで、より一層並木の存在感をアピールできています。三人のキャラクターも特徴を捉えてうまく描けていますよ。"},{"id":"0945","name":"風雅イブキ(16)","title":"秋の風物詩 with Sonic","comment":"今回のテーマが「秋」ということだったので、秋の魅力といえる、芸術、読書、食欲などを沢山描いて仕上げてみました。いつもイラストを描く際、縦なので今回は余りやらない横書きに挑戦しました。慣れていないせいか、ここまで書き終えるのに大分、苦労しました…(汗)。","staffComment":"秋を連想させるモチーフと作品全体の落ち着いた色調のせいか、みんないつもより少し大人っぽく見えますね。それぞれのキャラクター達のイメージに合った様子がとてもうまく描かれています。"},{"id":"0944","name":"haru(12)","title":"クリームの秋","comment":"今回、クリーム＆チーズを描きました。クリームがチーズを描いてチーズはどんぐりの上で玉乗りをしている絵を描きました。紅葉している木に夕日など秋らしいものも描きました。<br>","staffComment":"秋の夕暮れをバックに絵を描くクリーム。ベレー帽が似合ってます！水面に映った夕日の様子など、この場所の様子がしっかりとイメージされて描かれたことが伝わりますね。暖か味のある色調が美しい、可愛らしいイラストです。<br>"},{"id":"0943","name":"しまずろう(14)","title":"秋の芸術","comment":"夜はだいぶ涼しくなりました。今年の秋もすぐに去っていくと思います。シルバーは超能力を使って絵を描いています。","staffComment":"ここ数日で、随分涼しくなりましたね。このシルバーのように集中してキャンパスに向かってみるのも良いかも知れません。<br>超能力を使って描かれる作品は、果たしてどんな仕上がりになるのでしょうか？<br>真剣なまなざしのシルバーがカッコイイですね。"},{"id":"0942","name":"クリームチーズ(12)","title":"金木せいの香りにさそわれて","comment":"今回は秋！ってことで、始めに思いついたのは、金木せいの木！紅葉からはなれていますが、いいかおりで、10月に花が咲くということで、描きました。女の子キャラの服は、衣変えバージョンにしてみました！","staffComment":"秋の季語でもある金木犀はその甘く強い芳香が特徴的ですね。その香りのせいか、普段は見られないブレイズの緩んだ表情が新鮮です。オシャレを楽しむ二人の服も独創的でとっても似合ってます！"},{"id":"0941","name":"ゆーぴー(11)","title":"見てごらん","comment":"今回は、色んな色を使って書いてみました！きれいですか？<br>ソニックとエミーのカップルは、とっても大好きです！次は、どのカップリングを書こうかな～？","staffComment":"秋らしいたくさんの種類の落ち葉が、楽しくレイアウトされたイラストです。<br>いろいろな色が塗り重ねられた落ち葉の色調もキレイです。驚いたエミーに、得意そうなソニックの表情がいいですね！"},{"id":"0940","name":"めりっぺ(19)","title":"読書の秋より…","comment":"「クリーム達からもらったんだ！ブレイズも食べるか？\"ヤキイモ\"っていうんだ」<br>シルバーは食欲の秋が一番似合うと思います","staffComment":"純真無垢な表情で焼き芋をほうばるシルバーがカワイイですね。<br>読書中のブレイズも興味がありそう？<br>柔らかい水彩で描かれた背景が、秋らしい穏やかな雰囲気をうまく演出しています。"},{"id":"0939","name":"くりまんじゅう(11)","title":"秋の朝日","comment":"はじめて出すので、どんなかんじでやればいいかわからずに出してしまいました。これが自分の「自信作」なので、今後うまく書けないカモ…。まぁあまり秋ってかんじじゃありませんがヨロシクおねがいします。ちなみに後にある小さいのは、もみじの木ですｗｗ","staffComment":"色鉛筆で、ちょっと薄い色調ですが、朝焼けの空の色合いが丁寧に塗り分けられています。この季節の朝焼けとは新鮮で気持ちがいいですね！二人の表情も爽やかでうまく描けていますよ。"},{"id":"0938","name":"ユコ(26)","title":"きのこの森","comment":"きのこが美味しい季節になりました。","staffComment":"まさにキノコの森！　こういった夢のある世界観は楽しいですね！落ち着いた色調で、独特なタッチがとても魅力的な作品です。いきいきとしたキャラクター達の様子までとてもうまく描かれていますね。<br>よく見ると16体ものキャラクターが描かれた見応えのある一枚です。"},{"id":"0937","name":"ゆめショコラ(19)","title":"秋のお食事会","comment":"紅葉の下、みんなでお食事会をしている様子です。チップはフルーツに思わずダイブ。ナックルズはうまい！とびっくり。","staffComment":"これは楽しそうなシーンを描いてくれました！フルーツのカゴに飛び込むチップが、本当に嬉しそう。紅葉の中、切り株のテーブルを皆で囲んで食べる食事は格別でしょうね。<br>グラデーションが美しく、とても丁寧に描画されたイラストです。"},{"id":"0936","name":"Sickle(23)","title":"再会","comment":"こんにちは　Sickleです。秋ということでヒガンバナを描いて見ました。ヒガンバナはあまり良いイメージではないですが、俺個人は好きです。ヒガンバナの花言葉は「再会」なのでマリアとシャドウが再会したシーンをイメージしてみました。","staffComment":"大地一杯に広がる真っ赤なヒガンバナ。この季節によく見かける花ですが、鮮やかな色彩が印象的です。そんな中に手を取り合って再会を果たす二人。それぞれの表情がとっても印象的な雰囲気のある作品です。"},{"id":"0935","name":"ルシファ(13)","title":"レッツ、体育祭","comment":"はつとうこうのルシファです。秋と言えばスポーツの秋、ですのでソニックたちが体育祭に出ている絵をかきました！ソニックのあまりの速さにゴールテープをにぎっていたシルバー、あぜん…。","staffComment":"初投稿ありがとうございます。体育祭の競技なら、ソニックは大活躍でしょうね！余裕の表情でゴールテープを切るソニックの様子が迫力のある構図で、しっかりと描けています。シルバーの表情が、その驚きの様子をうまく演出していますね。"},{"id":"0934","name":"Blue Sapphire(14)","title":"Autumn Breeze","comment":"秋！ファンアートと言えば、芸術の秋ですね～。秋は恋の季節とも言います。という訳で、秋風に吹かれ木の下で昼寝をしているソニックとエミーを描いてみました。","staffComment":"秋の風に吹かれて気持ち良さそうに眠るソニックとエミー。二人の表情がとっても穏やかですね。紅葉した木々の落ち葉がすごく暖かそうで、気持ち良さそう！<br>鮮やかなオレンジが印象的な作品です。"},{"id":"0933","name":"ハンコック(19)","title":"熱々の秋","comment":"焼き芋を楽しむカオティクスとヴァニラさんです。周りの声が聞こえない２人と、背中が火事のチャーミーにエスピオはやれやれ、といった感じです。クリームはソニック達と遊んでると思います（笑<br>","staffComment":"同じ一つのシーンの中に違った状況が混在すると、ドラマ性があって前後の様子を想像しちゃいますね！少し下から見上げるような広角の視点で描くことで、画面全体をうまくまとめられています。キャラクター達の表情もいいですね。"},{"id":"0932","name":"SFDSK(14)","title":"収穫の秋","comment":"テーマが秋、丁度収穫の時期でもあるのでこんなイラストになりました。しかし、今回は特に色々と汚くなってしまいました!!クリームは手や耳、チャオは全体的におかしいですね。でもこの2人も大好きなので描くことができてよかったです。","staffComment":"シンプルですが、背景に強くフチ取ったモチーフを配置することで、逆に線の細いキャラクターの絵が際立って見えています。二人のカワイイ魅力が十分に表現された作品です。"},{"id":"0931","name":"フォルテ(14)","title":"Autumn In Canvas!","comment":"上から順に、食欲、読書、スポーツの秋を、そして隅の私の手と筆で芸術の秋です。この絵を描いている所をそのまま描きました。ソニック達はこんな秋を満喫しているのかな？と想像して描くと、ニヤニヤ笑ってしまいます。描いてて楽しかったー！","staffComment":"実際に描いている筆や指を描きこんだ演出は斬新で面白いですね！楽しんで描かれた作品は見る者をも楽しい気分にしてくれます。秋の色彩となる水彩のグラデーションがとても美しいイラストです。"}]