[{"id":"0970","name":"はこ(22)","title":"究極☆仮装","comment":"ハロウィンといえば仮装だと思い描いてみました。<br>シャドウに仮装したソニックがチャオたちと「トリック・オア・トリート！」","staffComment":"緑目のシャドウ…？と思いきや、シャドウに仮装したソニックだったとは！！本物のシャドウが知ったら怒りそう（笑）。とっても面白いアイデアと、うまい作画に思わずニヤリとさせられました。トーンをまとめた色彩センスもお見事なイラストです。"},{"id":"0969","name":"ミント(8)","title":"ハロウィンのよる","comment":"はじめてとうこうします。ソニックたちがハロウィンを、楽しんでいる絵を書きました。ソニックたちが、大すきです！","staffComment":"初投稿、ありがとうございます！弾けるような笑顔のキャラクターたちを、たくさん描いてくれました！元気一杯のハロウィンのお祭りムードが、とてもよく表現されています。色鉛筆での彩色も、とても丁寧に、うまく塗られていますよ。"},{"id":"0968","name":"めりっぺ(19)","title":"テイルスの自信作","comment":"テイルスなら空とぶホウキ…ピコピコハンマーも作ってくれそうです。ハロウィンが待ちきれなくてテスト飛行をする二人です。","staffComment":"エミーのピコピコハンマーを魔法のホウキに見立てたアイデアが素敵です！<br>飛行時の風を感じさせるエミーの仕草と、魔女っ子っぽい仮装デザインがいいですね。本当に嬉しそうなテイルスの表情も印象的な作品です。"},{"id":"0967","name":"青空太陽","title":"ハロウィン","comment":"今回のイラストは、締切りギリギリだという事もあり、1日で完成させなければならなかったので大変でしたが、とても楽しく描く事ができましたよ。","staffComment":"ちょっと面白い作品を頂きました。こちら、コウモリのルージュをモチーフとしているため、イラストを90度、180度と回転させても違和感なく見ることが出来ちゃいます！　んー、この作者のアイデアとセンスに脱帽ですね！広角レンズで捕らえたような迫力ある構成に、思わず引き込まれる作品です。<br>"},{"id":"0966","name":"セイラーム(12)","title":"デスキュラとデビィッチ","comment":"ハッピーハロウィン！初投稿です。<br>私が一番好きなハリネズミ、シャドウとエミーをハロウィンスタイルでかいてみました。少し失敗してしまいましたが、大丈夫ですか？あ…みなさん、いつものエミーと少しちがうんですが気付きましたか？","staffComment":"こちらの作品は遠景をクレヨン、中景を黒い紙、近景を色鉛筆と、使い分けて描かれています。素材を変えることで、それぞれのモチーフをしっかり済み分ける事に成功しています。ハロウィンらしい二人の衣装もハマってますね！"},{"id":"0965","name":"楠チェリー","title":"ハッピーフラワーハロウィン","comment":"ティカルとハロウィンオーナメントを描かせて頂きました。ハロウィンは一年の中で一番好きな行事です。<br>ソニックにはハロウィン風なステージが多いので、また今後の作品にも登場したら嬉しいなぁと期待しています。","staffComment":"とても可愛らしい作品を頂きました。背景やオーナメント部分の彩度を少し落としていることで、ティカルとカボチャの鮮やかなオレンジ色がよりいっそう引き立って見えますね！グラデーションによる色彩も美しく、構成レイアウトも文句なしの一枚です。"},{"id":"0964","name":"林檎(18)","title":"バイオレットスカイ","comment":"初めて投稿させていただきます！ルージュが大好きなのとハロウィンにもピッタリなので書きました。ルージュ本当にかわいい!!!すっごく好きです＞＜!!<br>タイトル通り紫を基調としました。","staffComment":"いつも以上に大人っぽいルージュのイラストを頂きました！色鉛筆による優しいタッチの色彩がキレイですね。白く、淡く描かれたルージュの魅力に見入ってしまいそうな作品です！"},{"id":"0963","name":"ブルー・オニキス(14)","title":"思わぬアクシデント","comment":"ソニックにお菓子をもらいに来た5人を描きました。チップは迫力故に逃げるだろうなと想像してみました。","staffComment":"これは楽しい作品ですね！<br>マンガのような構成で、絵とストーリーがしっかりとまとめられています。<br>キャラクターたちのコロコロと変化する表情や様子が、とってもコミカルで思わず笑ってしまいますね。"},{"id":"0962","name":"カイリ(14)","title":"ハロウィンの夜","comment":"久々に投稿しました。今回は黒、むらさき、オレンジでまとめてハロウィンらしくなるように工夫してみました。","staffComment":"大きな三角帽に黒マントを着込んだ二人。<br>ソニックの不敵な表情に、正面を見据えるナックルズ。<br>これから彼らがどのように動き出すのか、想像力を掻き立てられますね！<br>ちょっと不思議な背景の空の表現も魅力的な作品です。"},{"id":"0961","name":"Ryo(17)","title":"Tea party","comment":"ハロウィンなので仮装パーティ!!<br>マッドハッターソニック主催のお茶会中、でもこの物語の内容からすると、きっとこれはエミーの夢の中のお話し","staffComment":"鮮やかで見応えのあるイラストを頂きました！こちらは本当に細かなパーツ単位での貼り絵による作品です。シチュエーションの選択や、紙面での構成バランスに色鮮やかな色彩。キャラクター性をうまく表現した配役の仮装など、全ての要素が見事に収まった力作です！"},{"id":"0960","name":"ルシファ(13)","title":"エンジェルとデビル","comment":"今回は大好きな二人を描きました。二人に合いそうな服にしてみました。シルバーはエンジェルでシャドウはデビルです。すみません、天使の服ってどんなかな～と考えすぎてしまって、まるでスカートのようになってしまいました！(泣)","staffComment":"白い天使に黒い悪魔。まさにこの二人にはピッタリの仮装ですね！キャラクターのラインをしっかりとした力強い線で描くことで、男の子らしい、少しやんちゃな雰囲気が表現されています。イタズラっぽく微笑む二人の表情がいいですね。"},{"id":"0959","name":"ナックルズ(11)","title":"テイルスくん","comment":"久しぶりの投稿です。テイルス（ともだち）パワーでカボチャを、テイルスが、ふらせているところをかきました。","staffComment":"なんだかパロディっぽい雰囲気ですが、意外とみんなとっても似合った配役ですね！<br>テイルスくん以外の三人がちょっと真顔っぽいのも、そのギャップがコミカルに感じられる楽しい作品です。"},{"id":"0958","name":"Blue Sapphire(14)","title":"パーティの帰りに大騒ぎ！","comment":"ハロウィンパーティが終わり、皆で仲良く帰る予定の筈だったが…急に強い風が吹いたと思えばホウキを持ったままエミーが浮き上がったではありませんか！慌てたソニックはエミーを地面に下ろそうとするのですが、あらあらソニックまで。さぁ、2人は無事家に帰れるのでしょうか。","staffComment":"ホウキにまたがるエミーの、ふわりと浮き上がった一瞬の様子がとてもうまく表現されています。この後の展開がとっても気になる一枚です。"},{"id":"0957","name":"しまずろう(15)","title":"Trick or treat?","comment":"ソニックとシャドウ、2人ともとてもカッコイイです！今回は満足したのが描けたのでうれしかったです。","staffComment":"こちらは力強く、迫力のある作品です。<br>お互いを意識した緊張感のある様子がとてもうまく表現されています。<br>「W」がカボチャの口になっているアイデアは面白いですね！"},{"id":"0956","name":"さっぷる(12)","title":"Happy Halloween♪","comment":"ハロウィンの夜…<br>聞こえてくるのは…  <br>ソニック達の声!!<br>「Happy Halloween♪」 <br>お菓子くれなきゃイタズラするぞ♪<br>","staffComment":"たくさんのキャラクターとカボチャによる、賑やかなイラストです。それぞれのキャラクターたちの表情や、仮装した姿が楽しいですね！色鉛筆による彩色も、細かなところまでとっても丁寧に塗られています。"},{"id":"0955","name":"Suomi(12)","title":"ハッピー　ハロウィン","comment":"クリームは、不思議の国のアリス風。<br>エミーは、かわいい魔女！<br>チーズは、おるす番です；","staffComment":"女の子らしい可愛い作品を頂きました。アリスをイメージさせるクリームの姿がとっても似合っていて可愛いですね。魔女の仮装をしているエミーがいつもよりお姉さんに見えてきます。とても仲の良さそうな雰囲気が感じられるやさしいテイストのイラストです。"},{"id":"0954","name":"鈴カステラ(14)","title":"SHADOW'S MAGIC","comment":"初投稿です。ハロウィンといえばドラキュラ…ドラキュラといえばシャドウかな～と思っていつもより少し大人っぽいシャドウを描いてみました。屋敷を描くのが難しかったです。でも、楽しく描けました!!","staffComment":"いつもよりシリアスなシャドウ。こんな表情でお菓子をねだられたら断れないかも！？画面にフレームを描くことでシャドウが手前に出てきているような演出が効いています。背景の館も雰囲気があって、とてもよく描けていますよ。"},{"id":"0953","name":"二ーナ(18)","title":"ドアを開けると？","comment":"初投稿です。今日は楽しいハロウィンの日です。「コンコン」とドアをノックする音がしたので、ドアを開けると、そこにはソニックと仲間達の姿が！次はあなたの家に、彼らがやってくるかもしれません。","staffComment":"こんな来客なら家の中まで招き入れてしまいそう！キャラクターたちの表情がそれぞれ違っているところが、このシーンのちょっとした緊張感をうまく演出しています。特にソニックの自信満々の澄ました表情は、とっても彼らしいですね。"},{"id":"0952","name":"SFDSK(14)","title":"お菓子くれなきゃ盗んじゃう！","comment":"今回は自分でも満足な出来になったかな？と思います。ハロウィンといえばルージュ姐さんを描きたくなります(^^)赤いハリモグラも、彼女にふりまわされてマスターエメラルドを持ってかれてしまいそうですね。まぁ、ハッピーかどうかは別として。","staffComment":"なんとも色っぽいルージュのイラストを頂きました！ハロウィン仕様のカラーリングが新鮮で、このイベントにはベストマッチな印象です。背景に塗られた大胆な蛍光カラーが、効いてますね。"},{"id":"0951","name":"KIMIKO(22)","title":"ハッピーハロウィン","comment":"かぼちゃの目はソニックの目と同じ形に彫りました。バンパイアソニック、伯爵シャドウ、ミイラシルバー、魔女エミー、小悪魔ブレイズ、そして狼ネズミウェアホッグ～～です。皆でトリックオアトリート♪<br>","staffComment":"それぞれのキャラクターの仮装がとってもよく似合ってます！背景の色彩も美しく、キャラクターたちをしっかり浮き上がらせていますね。ソニックの目と同じ形にくり抜かれたカボチャは面白いかも！！<br>"}]