[{"id":"0990","name":"Sickle","title":"それぞれのクリスマス","comment":"こんにちは、Sickleです。今月はクリスマスだったのでいろんなキャラのクリスマスを描てみました。","staffComment":"たくさんのキャラクター達を描いてくれました！みんなそれぞれが、楽しいクリスマスのひと時を過ごしている様子がとてもうまく表現されています。丁寧に塗られた色鉛筆での彩色も綺麗な作品です。"},{"id":"0989","name":"ざっくばらん(16)","title":"カラフルサンタ","comment":"ソニックカラーズを意識してカラフルにしてみました。<br>メリークリスマス！！<br>","staffComment":"「ソニックカラーズ」に登場したウィスプ達が揃うと、一面真っ白の雪景色が鮮やかに彩られますね！たくさんのオーナメントを飾られたクリスマスツリーのそばでも大活躍しそうです。"},{"id":"0988","name":"くりまんじゅう(11)","title":"クリスマスの夜に","comment":"今回は、おり紙を切って絵を作ってみました。こまかい作業が好きなので楽しくやることができました。","staffComment":"まるで絵本のような、折り紙を使った切り絵の作風が新鮮です。味わいのある色相のコントラストが鮮やかで、要素の構成、配色センスもバッチリです！サンタを待つクリームの幸せそうな寝顔が、とても印象的な作品です。"},{"id":"0987","name":"ストロングガール(18)","title":"サンタの夜","comment":"クリーム・ソニック・ジェットがクリスマスの夜中にサンタとなってプレゼントを配っている途中、ソニックとジェットが仕事を放棄してしまった様子。「しっかりして下さい！きちんと仕事をしましょう！」と言うクリームに対し「マジか！もう終わろうぜ！」とソニック、「オレ、寒いの苦手！」とジェットが言っている様子です。","staffComment":"真面目なクリームに注意を受ける二人の様子がコミカルに描かれています。みんなサンタの格好が良く似合っていますね。"},{"id":"0986","name":"ソウル(17)","title":"ティカルサンタからの贈り物","comment":"久々の投稿です。クリスマスといえばサンタさんというわけで、ティカルがサンタさんになってみました。ティカルの周りに降っている白い粒は雪です。エミーもサンタさんになろうと思ったけど、彼女はすでにもう役は決まっているので。","staffComment":"サンタの扮装をしたティカルが新鮮で、赤いワンピースがとっても似合っています！それぞれへのクリスマスプレゼントを開けた様子が面白く描かれていますね。"},{"id":"0985","name":"konatsu(16)","title":"走った方が速いぜ！","comment":"初投稿です。描いてみて思ったんですけど、ソニックは本当サンタが似合いますね。サンタになったソニックにプレゼント届けてもらいたいです♪","staffComment":"初投稿ありがとうございます！まっすぐにこちらに向かって走り寄るソニック！勢いを感じさせるソニックのポーズがとってもうまく描けています。こんなサンタがやってくるなら、眠らずに待っていたいですね。"},{"id":"0984","name":"めりっぺ(19)","title":"幸せのプレゼント","comment":"皆が心待ちにしているクリスマス。エッグマンにだってやって来ます。<br>『エッグマンさんにも メリークリスマスですー！』","staffComment":"純粋なクリームから、エッグマンへクリスマスケーキのプレゼント！思いもよらないサプライズに、しどろもどろのエッグマンの様子が、うまく描かれています。敵も味方も無く、一緒に楽しめるクリスマスは本当に素敵ですね。"},{"id":"0983","name":"Blue Sapphire(14)","title":"楽しいクッキー作り","comment":"いよいよクリスマス。ヨーロッパの子ども達が大好きなジンジャーブレッドクッキーを作ることにしました。お菓子の家を作るエミー、オーブンからクッキーを取り出すクリーム。2人は気付いていないようですが、自分とそっくりのクッキーがテーブルから逃げ出しているではありませんか!!","staffComment":"クッキーを作る楽しそうな様子がとてもうまく描かれています。物語的な要素を入れ込んだ楽しい作品です。"},{"id":"0982","name":"Hs(28)","title":"Merry Christmas~*","comment":"こんにちは。初めての投稿です。<br>私はソニックの初登から韓国のファンです。ソニックのサンタの姿もカッコ良くて一気に思い出だした絵を描いてみました。いつも応援しています!<br>","staffComment":"初投稿ありがとうございます！透明感のある作風で、その色彩がとっても美しいイラストを頂きました！地平線の向こうで輝く明かりが綺麗ですね。遠近感のある構図がとても効果的に仕上がっています。"},{"id":"0981","name":"まほっぴ(11)","title":"ウィンター・ラブ","comment":"初めてとうこうさせていただきます！このイラストは、ソニックがエミーへプレゼントをわたした所を描きました。エミーはプレゼントをしっかりだいていて、ソニックは少し（？）照れています（＾＾）　ふっている雪は、修正ペンでやってみました。","staffComment":"ソニックからエミーへのプレゼント！果たしてその中身は何なのかとっても気になります。少し照れたソニックの表情がとっても印象的でいいですね！降り積もる雪のコントラストも綺麗な作品です。"},{"id":"0980","name":"SFDSK(14)","title":"音速のサンタさん","comment":"メリークリスマス!!ということで、テイルス君になりました（＾＾）やっぱりこうゆうのは子供が楽しむので…。なんだかんだでまだ幼いですもんね！今回、期末テスト（中3）とかぶっていて若干雑になってしまいました（＞＜）","staffComment":"プレゼントを手にしたテイルスの表情が、とっても可愛く描かれています。前髪の寝癖もいいですね！「サンタさんから？！」と、少し興奮した様子がすごくよく伝わってくる作品です。"},{"id":"0979","name":"フォルテ(14)","title":"温かな（？）プレゼント","comment":"エッグマン、卓上カレンダー初登場おめでとー！と、いう事で、エッグマンを主役に描きました。エッグマン大好きです！立派なヒゲ、赤い服…エッグマンて何故かサンタさんと共通点が多いと思いませんか？","staffComment":"確かに共通点が多いですが、エッグマンがサンタクロースだったら、贈り物もちょっとカゲキかも？温かな（？）プレゼントを渡されたソニック。果たしてこの後の展開は…？！"},{"id":"0978","name":"ルシファ(13)","title":"シルバーサンタ","comment":"毎回雑ですみません…シルバーなら雪がふるよるの中をサイコキネシスで飛び回って、プレゼントをくばってるのかもしれませんね。","staffComment":"シルバーの白とサンタカラーの赤のコントラストが美しいイラストです。銀世界がとってもよく似合ってますね！真面目なシルバーなら、時間までにきっちり配り終えている事でしょう。"},{"id":"0977","name":"ブラック・ザ・ヘッジホッグ(12)","title":"みんなでクリスマス!!","comment":"テーマはクリスマス。12月はたんじょうびでもあるのでシャドウたちに祝ってほしいです。","staffComment":"12月のお誕生日、おめでとうございます！このイラストのように、皆で一緒にお祝いしてもらえると嬉しいですね。カラフルな背景も、とっても丁寧に、美しく描かれた作品です。"},{"id":"0976","name":"シャイン(14)","title":"お静かに！","comment":"久しぶりにかきました。タイトルがクリスマスときいて、イメージしたのがシルバーだったので（笑）シルバーサンタがねているシャドウにプレゼントをお届け。ソニックとメフィレスが見守っています。","staffComment":"いつもは毅然としているシャドウの、眠っている姿が新鮮で、ちょっと微笑ましいですね！起こさないように、そーっと近づくシルバーの様子が、とってもうまく描けています。目覚めた後のシャドウはどんな顔をするのか楽しみな作品です。"},{"id":"0975","name":"ゴルヤマズ(20)","title":"世界中の子供達へ…","comment":"今回は初投稿ということで、少し緊張しましたが、楽しくのびのび描けました。パステルと色鉛筆を使い作品に温かみを持たせました。重ねて色を塗ることがなかなか大変でした。久びさに絵を描いてみて、たくさん時間がかかりましたが、満足のいく作品になったと思います。","staffComment":"夜空から世界中の子供達に向けて贈られるプレゼント。迫力のある構図が印象的です。濃淡のある色彩が柔らかく、とても効果的な描画で仕上げられた作品です。"},{"id":"0974","name":"影(10)","title":"本当はねる時間","comment":"初とうこうです！これは、8才のテイルスが、ソニックのお手伝いで、サンタの仕事に参加する…というシチュエーションです。ねる時間なのに。右のえんとつにつっかかってるのは、シルバーです。","staffComment":"まだ幼いテイルスには、この夜のお手伝いはツライかな？少し眠いんだけど、お手伝いを楽しんでいる、という表情がとってもうまく表現されています。聖夜らしい、雰囲気のあるイラストです。"},{"id":"0973","name":"シャラ(14)","title":"星の輝き","comment":"「クリスマスツリー、きれいデス！」<br>クリームはそう言ってますが、今年の冬はとてもあたたかいです。私的には、雪が降るかどうか心配。でも、雪が降らなくても楽しいクリスマスにしたいです！","staffComment":"大きなツリーを見上げるソニック達。こんな風に雪が積もれば、美しいホワイトクリスマスを迎えることができますね。キャラクター達の表情が印象的な作品です。"},{"id":"0972","name":"しまずろう(15)","title":"シカソニック？","comment":"寒い冬がきました。朝、ふとんからなかなか出れません。<br>今回のソニックは、サンタ…ではなく、シカになってみたようです。","staffComment":"頭にツノが生えたソニックも、何だか強そうで、かっこいいかも？！プレゼントを手に、サンタに代わって世界中を駆け巡るソニックの様子が想像できますね！"},{"id":"0971","name":"青空太陽","title":"クリスマス・ロード","comment":"ソニックのステージでクリスマス風なステージってあまり見かけないなぁ、と思って描いてみました。クリスマスが近づくと、なんだかワクワクしてしまいますね。また楽しいクリスマスがやって来そうです。","staffComment":"クリスマス風の世界を駆け抜けるソニック。ヤッカーと一緒で、とても楽しそうですね！迫力ある構図と、たくさんのキャラクター達が魅力の1枚です。"}]