[{"id":"1010","name":"けい(24)","title":"１月のイベント","comment":"永遠の15歳と年齢不詳の科学者も、とうとう20年の付き合いに…。　20年で1月といえば、成人式ですね！（ちょっとこじつけ）あ、満20歳だと来年ですか？","staffComment":"今年で生誕２０周年を迎えるソニック。<br>はかま姿が何とも新鮮で、結構サマになってます！　ソニック以上に似合っているのが、エッグマン。やっぱり貫禄がありますね。貴重な姿での２ショットですが、今年はどんな冒険を繰り広げてくれるのでしょうか。"},{"id":"1009","name":"ブラック・ザ・ヘッジホッグ(13)","title":"書き初め","comment":"今年はうさぎ年なのでクリームを主役に、クリームたちの書き初めを描いてみました。","staffComment":"新年の書初め。それぞれに合った言葉をチョイスしているのがいいですね！とっても素朴で、穏やかな気分にさせてくれるイラストです。みんなにとって、素晴らしい年になるといいですね！"},{"id":"1008","name":"ラセイン(16)","title":"テクニック勝負！","comment":"初投稿です！お題が正月ということで、羽つきをするソニック達を描きました。気合十分なソニック。でも、マリオ＆ソニックAT北京オリンピックでは、テクニックが低めなことから、卓球が苦手…？もしかして羽つきも…。","staffComment":"初投稿ありがとうございます！羽子板を手に、構えるソニック。自信満々の表情ですが、その実力は…？！ソニックらしさがよく表現されたうまみのあるカッコいいイラストです。彩色も丁寧で綺麗ですね。"},{"id":"1007","name":"こゆき(14)","title":"花満開の元日","comment":"お久しぶりです。<br>ソニックキャラの女の子をたくさんあつめてみました。これだけあつまると正月がより楽しくなりそうです。<br>これからもよろしくです。","staffComment":"シリーズの女子キャラばかりが描かれた、とってもあでやかなイラストを頂きました！着物姿のキャラクター達がすごく新鮮で、似合っています。透明感のある色彩も綺麗ですね。"},{"id":"1006","name":"サヤリン(14)","title":"ソニックのもちつき","comment":"あけましておめでとうございます。サヤリンです。ひさしぶりに投稿しました。今年は、うさぎ年とゆうことでうさぎともちつきをしているソニックをかいてみました。さらに「ソニックカラーズ」に出てくるヤッカーもかいてみました。","staffComment":"うさぎ年のお正月というテーマをシンプルに描いてくれました。背景が黄色いということは、もしかすると、もちつきの現場は月の上なのでしょうか…？"},{"id":"1005","name":"Suomi(12)","title":"HAPPY NEW YEAR 2011","comment":"エミーが着てるのは きもの風ドレス。<br>ソニックの花火が海面にうつって、エミーになってます。<br>今年もよろしくおねがいします！","staffComment":"こちらは海外から郵送で頂きました！着物風のドレスというデザインが新鮮でいいですね。いつもより少し女の子らしいエミーが上手に描けています。花火で迎える新年もいいですね。"},{"id":"1004","name":"カイリ(14)","title":"かけだせ！","comment":"今年はウサギ年なので、クリームを目立たせました。","staffComment":"こちらも元気一杯のキャラクター達を描いてくれました！作品タイトル通り、勢いよく画面から飛び出してきそうな迫力がありますね。今年はどんな活躍をみせてくれるのか楽しみです。<br>クリームも可愛く描けていますよ。"},{"id":"1003","name":"Blue Sapphire(14)","title":"クリームと龍","comment":"元旦の朝、クリームはブレイズとチーズと一緒に散歩に出掛けました。すると、「あっ、龍が怪我してます！」「近づいちゃダメッ！」ブレイズは何度も注意しますが、クリームは龍から離れません。この2人の関係は…？To be continued.（来年に続く…）","staffComment":"どこか神秘的なシチュエーションで、この先の展開が気になりますね。とても丁寧に描かれた作品です。"},{"id":"1002","name":"青黒(12)","title":"羽つき大会！","comment":"久しぶりに書いたし、コピックも初めて使ったので大変でした！部活の時間に書いていたけど3週間はかかりました…。（造形部です）がんばった所は、テイルスの毛？の部分とソニック達の手袋みたいな物の影をつける所です。","staffComment":"ソニックとシャドウの羽根つき真剣勝負！どちらが勝つのか気になりますね。お正月らしい雰囲気がとってもよく描けています。コピックも綺麗に使えていますよ。"},{"id":"1001","name":"なのはな(12)","title":"ハプニングをパシャ!!","comment":"こんにちは。たぶん8回目の投稿のなのはなです。みんなで年賀状に使う写真をとっているんです。カメラマンがシルバーにクリームをうかせてあげて、と言って。OKしたはいいが、力つきたということです。私の中では力作です。","staffComment":"なにやら複雑な設定が面白いですね！カメラのシャッター音がマンガの一コマのように、とってもいい演出になっています。色使いが元気で可愛い作品です。"},{"id":"1000","name":"ゆめショコラ(19)","title":"色々とありがとう！","comment":"ソニックカラーズで新年のお祝いを描いてみました。ソニックカラーズはテンポが良くて何度も遊びたくなる面白さですね！今年もソニックたちの活躍を期待しています！応援してます！","staffComment":"カラフルで、楽しいイラストを頂きました！キャラクター達がとっても可愛く描かれていますね。柔らかい色彩のせいか、穏やかで、どこか優しい気持ちにさせてくれる作品です。作品タイトルもグッド！"},{"id":"0999","name":"まほっぴ(11)","title":"もちつき","comment":"この絵は、ソニックとエミーがもちつきをしているところです。「ソニック、一緒にもちつきしましょ♡」とエミー。ソニックも、「OK!俺もヒマだったんだよ」と笑顔に。もちつきのきねは、なんと『ピコピコハンマー』!!ピコピコハンマーって、こういう使い方もできるんですね(笑)！","staffComment":"ピコピコハンマーを餅つきの杵代わりにするアイデアは楽しいですね！美味しいお餅がつけるかな…？"},{"id":"0998","name":"フォルテ(14)","title":"クリーム・ニューイヤー！","comment":"明けましておめでとうございます!!<br>卯年=クリーム年ですね！隅にいるエッグマンは「えっ？卵年じゃないの!?」と(笑)。クリームの着物の柄のお花は『クリーム』という名前なんです。今年もファンアートを投稿させて頂きますので、よろしくお願いします！","staffComment":"まだ幼いクリームにピンクの着物がとってもよく似合っています。同名のお花も可愛くて素敵ですね！細かい部分までよく描けていると思います。「卵年」と勘違いしたエッグマンの様子も楽しいですね。"},{"id":"0997","name":"青空太陽","title":"ルージュと初日の出","comment":"新年の日の出って、とてもキレイですよね。手描きで日の出を表現するのって難しい…。<br>でも、がんばりました！<br>2011年も、よろしくお願いします。","staffComment":"高層ビルの立ち並ぶ都会で見る初日の出。ルージュにはこういったシーンがよく似合いますね。建物の細かな描写がきっちり描かれており、クールな作風に仕上がっています。"},{"id":"0996","name":"影(11)","title":"わたしの風船デス！","comment":"「2011年特別風船デス！ヘッジホッグ3人(?)組もいるんデス。みんなで新年をむかえましょう！」<br>『おう！』<br>HAPPY NEW YEAR!!","staffComment":"クリームの形をした大きな風船という発想は楽しいですね！今年もこの3人はどんな活躍を見せてくれるのでしょうか？それぞれのキャラクターの表情までとても良く描かれています。"},{"id":"0995","name":"ルシファ(13)","title":"初日の出","comment":"毎年初日の出には感動してしまいます。<br>新たな世界が始まる、と思えばこの初日の出が始まりなんだー、としんぴてきに思えてきませんか？<br>ちなみに線をボールペンに変えてみました。","staffComment":"白くまぶしい初日の出を眺めるシルバーが輝いて見えますね。強い光による陰影がとってもうまく表現されています。淡い朝焼けの空色も美しいですね。"},{"id":"0994","name":"Ryo(17)","title":"Reach For The Stars","comment":"♪Just take my hand. we're gonna reach for the stars Tonight... の場面をイメージして年賀状にしてみました。本当に良い曲ですよね～☆ 毎日登校中に聞かせていただいています。2011年も ソニックの活躍に期待しています!!","staffComment":"今回も素敵な貼り絵をありがとうございます！何層にも重ねられた色彩が立体的で美しく仕上がっています。光の軌跡に半透明の紙が使われていたりと、凝りに凝った見応えのあるすばらしい作品です。"},{"id":"0993","name":"SFDSK(14)","title":"A HAPPY NEW YEAR!!","comment":"前回、テーマが秋の時にこの2人をかいたのですが、チーズが…!!!あまりにかわいくなかったのでリベンジと思ったんですけど、今回もだめでした(泣)着物を初めて描いたので帯とか柄が大変なことに…。でも2人の明るさとかが表わせたのでよかったです!","staffComment":"クリームの着物姿がとっても似合ってます。ウサギ模様が可愛いですね！はにかんだようなクリームの笑顔がいつもより少し大人びて見える爽やかなイラストです。"},{"id":"0992","name":"シャイン(14)","title":"Happy New Year!","comment":"お正月はヒーローズで楽しくやってそうです。<br>今年もがんばって下さい。<br>応援しています！","staffComment":"元気に新年の挨拶をするソニック達。生き生きした表情がいいですね！今年も新たな冒険が楽しみです。<br>鮮やかなオレンジ色の背景が目を引く1枚です。"},{"id":"0991","name":"めりっぺ(19)","title":"窓からハッピーニューイヤー！","comment":"『クリーム見て見てっ！』<br>『じゃ～ん！おじゃましま～す！』<br>『へへ、びっくりしたやろ？』<br>2011年はクリームの年！みんながウサギに変装してクリーム達もびっくり<br>『これじゃハロウィンパーティーだな…』","staffComment":"新年にふさわしく、とってもカラフルで、元気一杯なイラストを頂きました！ウサギの扮装をしたキャラクター達も可愛いですね。セリフまわしも楽しい作品です。"}]