[{"id":"1030","name":"ルシファ(13)","title":"FRIEND!","comment":"本命チョコもいいですが、友チョコも温かくていいと思います！ソニック・ザ・ヘッジホッグではあまり仲がよくなかったので、こうなったらいいな～と思いながら描きました。すみません、ワケあって線がえんぴつです！","staffComment":"これは珍しい、バレンタインに男子ヘッジホッグの３ショット！バレンタインというイベントを、愛情もいいけど、友情の確認に生かすのもいいですね！"},{"id":"1029","name":"DarkEye(14)","title":"雪原バレンタイン","comment":"エミーが雪原でソニックに特製チョコを渡す場面です。何故か2人のコートのスタイルがお揃いなのは、馬が合うからかな？エミーのチョコには、「I love you forever」と記されています。「私は貴方をずっと愛してる」ということです。","staffComment":"大きな山をバックに、真っ白い雪原でチョコを手渡すエミー。ふざけること無く、すごく真面目で正直な気持ちが伝わって来るようです。色鉛筆の柔らかい色彩がシーンに合っていますね。"},{"id":"1028","name":"カイリ(14)","title":"結果は？","comment":"タイミングを見て渡そうとするエミー。<br>街中でのサプライズです。","staffComment":"何気ない街中でのサプライズに、ソニックはどんな顔を見せるでしょうか？<br>どこか笑顔を抑えきれないエミーの表情がいいですね！<br>物陰に隠れて、こっそり覗き見る仲間達の様子が緊張感を演出するいいアクセントになっています。"},{"id":"1027","name":"さげ(18)","title":"男の子も頑張る日","comment":"バレンタインと言えば女の子が頑張るイベントなイメージですが、男の子組も女の子へ送るバレンタインケーキ作りに挑戦”<br>逆チョコです。作ってるものはケーキですが。<br>","staffComment":"これは楽しいイラストですね！普段は見ることが出来ないシチュエーションが新鮮です。キッチンで悪戦苦闘の男子チームは上手にケーキが焼けるかな？夕暮れのやさしい光も綺麗な作品です。"},{"id":"1026","name":"なのはな(12)","title":"チョコレートでつながる友情","comment":"今回は、チャオたちがウィスプたちの星までバレンタインチョコを届けに行ったというせっていです。<br>どちらかというと背景のほうが上手にかけました。<br>なんか、シアンウィスプの色が少し変。","staffComment":"ウィスプとチャオ。バレンタインがいい交流のきっかけになったみたいですね！３月のホワイトデーには、ウィスプ達がみんなでお返しにやって来るのかな？"},{"id":"1025","name":"フォルテ(14)","title":"チョコレート・ラビリンス","comment":"『ソニックカラーズ』の『スウィートマウンテン』に影響されて描きました！ソニックはここから、エミーから逃げられるのか！？（一応、チョコレートは受け取ったみたいです）チップにチョコレートを全部食べてもらえば突破できそうですね（笑）","staffComment":"さすがのソニックも、このスケールでは受け取れない？！キャラクターの配置や、画面一杯のチョコの壁面など、構図がとっても面白い作品です。"},{"id":"1024","name":"ricco(13)","title":"DO☆KI","comment":"ソニックがオシャレしているエミーにドキッとしているトコロです。たぶん女子度をアゲるファーをつけたからですね（笑）。ひさしぶりの投稿です。よろしくお願いします。","staffComment":"女の子らしいオシャレをしたエミーに、目を奪われるソニック。こんな笑顔を向けられたら、さすがのソニックも動揺しちゃうかも？大きく描かれた二人の表情から、ストレートにその心情が伝わって来る爽やかな作品です。"},{"id":"1023","name":"Sickle","title":"チョコ作り","comment":"こんにちは、Sickleです。今回のテーマが「バレンタイン」だから女の子たちがチョコ作りをしている所を描いてみました。","staffComment":"これはたくさんのキャラクター達を描いてくれました！<br>女子キャラクター達ばかりのシーンは華やかで、見ているこちらにまで賑やかなおしゃべりの声が聞こえてきそう。作画も彩色も、とても丁寧で柔らかい仕上がりの作品です。"},{"id":"1022","name":"ゆめ(11)","title":"ハッピーバレンタイン","comment":"やっぱりエミーなら大きなチョコを作りそうなのでソニックにチョコをあげてるシーンにしました。ルージュは、はずかしくてハートの中からにげだそうとしています。","staffComment":"大きなチョコを手渡すエミー。その形が自分自身とは、とってもエミーらしく、真っ直ぐで分かりやすいですね！<br>頬を赤くするシャドウや、恥ずかしそうに照れたルージュなど、普段は見られない様子が新鮮で微笑ましい作品です。"},{"id":"1021","name":"シャイン(14)","title":"乙女のジカン","comment":"エミー達がバレンタインの時に着る服をルージュさんに選んでもらってるんです。ブレイズはミニスカがハズカシそうですがルージュさんいわく、「それくらいしないと天然シルバーはおとせない。」とのコト。コピックをあまり使わないので失敗だらけです。すみません。","staffComment":"大事なイベントに向けて、そのファッションから考えるという女性ならではのシーンですね。このイベントを本当に楽しんでいる様子がとってもよく表現されています。"},{"id":"1020","name":"影(11)","title":"こうゆう時くらい…","comment":"「い、いる…。」<br>エミーは、ソニックと、×○通りの右から3本目の木で会う約束をしていました。<br>エミーの心ぞうは、ドキドキしています…。<br>いつもソニックをおいかけ回すエミーも、バレンタインのこの時くらい、ドキドキしてほしい…！","staffComment":"ドキドキとした緊張感が、こちらにも伝わって来そうです！エミーはこの後、何と声を掛けるのでしょうか。気になりますね！"},{"id":"1019","name":"こゆき(12)","title":"ローズ　チョコ","comment":"バレンタインは、やっぱりエミーできまりということでクリームをイメージしたドレスをきせてみました。<br>これでソニックもイチコロ？！","staffComment":"ケーキを作ってる…？と思いきや、これはエミーの着ているドレス！生クリームをあしらった白いドレスが素敵ですね！ピンクの線画に、女性らしい繊細な描画が魅力的な作品です。"},{"id":"1018","name":"雪女(9)","title":"シャドウとマリアのバレンタイン","comment":"はつとうこうデス。雪女です。<br>今回はシャドウとマリアを書きました。<br>これからもよろしくおねがいします。","staffComment":"初投稿ありがとうございます！<br>大きな瞳に、優しい笑みを浮かべたマリアからチョコレートを手渡されるシャドウ。<br>いつもとは違う、シャドウの穏やか表情が印象的ですね。<br>見ている者まで優しい気持ちにさせてくれるイラストです。"},{"id":"1017","name":"めりっぺ(19)","title":"決戦","comment":"『ぜーーーったい、ソニックにチョコ食べてもらうんだから！』<br>女の子達にとって一年に一度、大きなイベント、チャンスの日！エミーもいつも以上に本気です。","staffComment":"これは力強いイラストです（笑）！気合のハチマキに、想いを込めたチョコを抱えて意気込むエミー。ソニックにチョコを受け取らせる熱意が、静かに伝わってきます。影を生かしたシリアスな演出がいいですね。"},{"id":"1016","name":"まほっぴ(11)","title":"シルバーとの待ち合わせ","comment":"バレンタインの日、シルバーと待ち合わせをしていたブレイズ。<br>『シルバーはどこ？』と探していると、シルバーを発見！！笑顔で手をふっています。そのとたんブレイズは、顔が真っ赤に…。果たして彼女は、きちんとチョコをわたせるのかな？","staffComment":"赤く頬を染め緊張しているブレイズ。それに対して、屈託の無い笑顔で手を振るシルバーとのギャップが楽しい作品です。"},{"id":"1015","name":"Soニック(12)","title":"かんちがい","comment":"エミーはソニックのために作ったマフラーを、バレンタインデーにプレゼント！…したはずがまちがえてソニックではなくシャドウにわたしてしまいました。この後、エミーはソニックにおいつけるかな？","staffComment":"嬉しそうにマフラーを掛けるエミーに、ソニックと間違われたシャドウ。驚いたシャドウの表情がいいですね。鮮やかなマーカーで、紙面一杯にとっても丁寧に、美しく彩色されたイラストです。"},{"id":"1014","name":"Blue Sapphire(14)","title":"ヤッカーの告白","comment":"バレンタインの日、エミーはソニックをスケートに連れ出します。２人がロマンチックに、ゆっくりとすべっていると…あらっ！？ヤッカーがピンクのウィスプに告白！？<br>ぼたん雪を表現するのが大変でした。","staffComment":"細かな雪のシーンが本当に丁寧に描かれた作品を頂きました。ハートマークの軌跡を残す、仲のいい二人の様子がいいですね！その横のウィスプ達の様子が、どこかコミカルに見えて微笑ましいです。"},{"id":"1013","name":"SFDSK(14)","title":"WANTED!!","comment":"バレンタインは恋する乙女のイベント！男のコももらうと嬉しいですよね。でもその乙女が大きなハンマーを持っていたら…隠れたくもなる…？がんばってエミー！！","staffComment":"色彩が鮮やかで、二分した構成がうまいイラストを頂きました！チョコとハンマーを手に、お目当てのソニックを探すエミー。逃げるソニック自身も、いつもと変わりない追っかけっこを、どこか楽しんでいるのかもしれませんね。<br>"},{"id":"1012","name":"みかん箱(13)","title":"エミーのバレンタインデー","comment":"ペンネーム変えました！元ゆかポロンのみかん箱です。今回はエミーがソニックへの手作りチョコを作っているところを描いてみました。いろいろとごちゃごちゃになってしまいました（笑）","staffComment":"フリルの付いた白いエプロンがとてもよく似合っています。パワフルなイメージがあるエミーですが、意外と家庭的で、お料理なんかも上手なのかもしれませんね！<br>"},{"id":"1011","name":"ラセイン(16)","title":"チョコフォンデュ！！","comment":"バレンタインということで、みんなでチョコレートフォンデュを楽しんでいるところを描きました。前回は色を少なめにする塗り方でしたが、今回は普段の塗り方で描いてみました。","staffComment":"大きなチョコレートフォンデュを囲んでの賑やかなシーンが、とてもうまく描かれています！特に光と影の捕らえ方が見事で、非常に存在感と見応えのある作風に仕上がっています。いきいきとした個々のキャラクター達の様子も楽しいですね。"}]