[{"id":"1050","name":"kimu(17)","title":"SONIC MUSIC!","comment":"アクリルで描いてみました！ソニックの曲は、どれもすごく個性的で大好きです！ 実は、スマブラでソニックの曲を初めて聞いたのが、私がソニックにはまりだしたきっかけです（笑）。今後のシリーズの曲も期待しています！！<br>","staffComment":"アクリル画らしい色彩が、クラシカルな雰囲気をうまく演出しています。色相も落ち着いた雰囲気で、ポストカードのように綺麗に収めたクオリティの高い作品です。"},{"id":"1049","name":"カイリ(14)","title":"enjoy!! music","comment":"テーマの“Music♪”らしいステージを描いてみました。<br>明るく楽しい感じに描けていると嬉しいです。<br>ソニックのヘッドホンの位置に迷いました（笑）（耳の位置的に…）","staffComment":"音楽の世界が、明るく、カラフルに、そしてキャラクターたちも楽しそうに描かれています。流れるような五線譜が、音楽のリズムをうまく演出していますね！"},{"id":"1048","name":"ラセイン(16)","title":"Dreams Of An Absolution","comment":"今回のお題は「music」ということで、ソニック・ザ・ヘッジホッグ(2006年）のシルバーのテーマ曲を元にして、絵を描かせてもらいました。赤い空から青い晴れた空になる場面に感動したので…。","staffComment":"本当にシルバーの歌声が聞こえてきそうな、とっても雰囲気あるイラストです！繊細なモノトーンに、青い空が美しく映えて見えますね。背を向けてバイオリンを奏でるシャドウの見せ方もカッコイイ！"},{"id":"1047","name":"ブルー・オニキス(14)","title":"遊子の曲","comment":"ソニックとエミーのコンビは大好きです。<br>ソニックがアコーディオンをひく姿を描くのには苦戦しました。","staffComment":"なんとも穏やかな雰囲気のある作品を頂きました。お天気の元、噴水をバックにたたずむ二人が、とても贅沢な時間を共有しているように見えます。ソニックの奏でる音楽を聴きながら、幸せそうに空を見上げるエミーの表情もいいですね。"},{"id":"1046","name":"SFDSK(15)","title":"冒険の証","comment":"私の出していたイラストの中で、一番構図に悩みました。今まで沢山のタイトルが出されていて音楽とはソニックの冒険の証なのではないかと思っています!!ソニックのゲームの音楽、とても大好きなのでこれからも応援しています!!!!!","staffComment":"確かにソニックとその音楽は、とっても強い繋がりを感じますね。そんな「音」を想うソニックの様子がとってもうまく描かれています。色鉛筆による淡い仕上がりが、雰囲気があって素敵ですね。"},{"id":"1045","name":"くりまんじゅう(11)","title":"セブンカラーガールズ","comment":"今回もおり紙で作りました。セロハンをライトの所につけてちょっと本かく的にしあげました。クリームが持っているのは「びわ」ではなく、さかさまにした「アイスクリームギター」です。がんばりました!!ちょっとごちゃごちゃしてますね…","staffComment":"こちらは貼り絵の力作ですね！細かな部分までしっかり表現されており、見応えがあります。二人のギターのアレンジが面白いですね。"},{"id":"1044","name":"韮饅頭(14)","title":"HYBRID COLORS","comment":"超久しぶりの投稿です。ペンネームを忘れてしまったので、とりあえず韮饅頭で。<br>今回は、ソニック、テイルス、ナックルズに加え、シルバーとシャドウを入れました。モデルはもちろん「TOKIO」です。約2日で出来ました。しかし、シャドウが少々失敗しました。","staffComment":"５人のポジションがとっても合って見えますね！画面の中にいいバランスで収まっており、うまく雰囲気をまとめられていると思います。"},{"id":"1043","name":"青空太陽","title":"THE・MUSIC!","comment":"今回は「チーム・ダーク」の3人が歌っているところをイメージして描きました。<br>彼らのイメージソングもカッコイくて大好きです！","staffComment":"これはカッコいいイラストです！今回のテーマに合わせた３人の見せ方がキマってますね！黒と赤でまとめられたバランスもGood!　ハードなサウンドが聴こえてきそうな勢いのある作品です。"},{"id":"1042","name":"シャラ(14)","title":"music and world","comment":"「一緒に奏でよう」<br>この絵を書く時も、音楽を聞いていました。ソニックシリーズの曲はカッコよくて大好きです！世界に共通するのも笑顔と音楽だと思います。20周年。これからも頑張ってください！応援しています。","staffComment":"優しい笑顔で手を差し伸べるシルバー。一緒に奏でるメロディは、きっと穏やかで素敵なんでしょうね。淡い色彩が美しい、魅力ある作品に仕上がっています。"},{"id":"1041","name":"夏色少年(17)","title":"LOVE SONG","comment":"お久しぶりです!!あいかわらずソニエミ大好きです。<br>今回のエミーのアプローチはラブソング。ソニック少してれてるように書きました。<br>今年は大学受験なのでソニックはしばらく…（泣）","staffComment":"上目遣いで、見つめるエミーに、テレ顔のソニック。二人で同じ曲を聴く姿はいい感じに見えますね！初々しい二人の気持ちが伝わるイラストです。"},{"id":"1040","name":"Sickle(24)","title":"バイオリン演奏","comment":"こんにちは、Sickleです。今回のテーマは「Music♪」なのでバイオリンを演奏しているブレイズを描いて見ました。","staffComment":"ブレイズが何か楽器を演奏するとしたら…。やっぱり高貴な雰囲気のあるバイオリンをイメージしますね。背筋の伸びた凛々しい彼女には、とっても似合っていると思います。"},{"id":"1039","name":"フォルテ(14)","title":"13の音色","comment":"ソニックの音楽は全て、様々な『色』が在ると思うんです―…という事で、ソニックが『トゥルー・カラーズ』を聴いている所です。<br>ソニックの音楽、全部大好きです！それを表現できたかな―…<br>そして『music』と言えばこの3人も忘れてはいけませんよね？","staffComment":"それぞれの曲に色がついているとしたら、こんなイメージなのかもしれません。水彩の色彩が美しいイラストです。"},{"id":"1038","name":"つみつ(19)","title":"Music in space","comment":"初投稿です。<br>ウィスプ達と宇宙を駆け回って遊んでいるソニック、地球に帰るのはもう少し先になりそうです。","staffComment":"リズムに乗った雰囲気がとってもうまく表現され、五線譜を走るソニックがカッコイイですね！反射した光の効果も美しく、構成も見事な作品です。"},{"id":"1037","name":"Blue Sapphire(14)","title":"Let's rock!","comment":"ソニックはギター、ナックルズはドラム、テイルスはキーボードで決まったけど、エミーにはどの楽器が似合うのか分からなかったので、星型のタンバリンにしてみました。音符やトーン記号を描くのに時間がかかりました。みんなの楽しい様子が良く表現できたと思います。","staffComment":"キャラクターたちは勿論、色鮮やかな音符たちが、とても綺麗に、楽しく描かれていますね！素敵なメロディが聴こえてきそうな１枚です。"},{"id":"1036","name":"新陽初風(14)","title":"Let's enjoy music!!!","comment":"初投稿です。出そう、出そうと思ってやっと出せました！テーマ「music♪」を見て、パッと「ステージを作りたい」と思い、ピアノの道を駆けているソニックを描きました。横の音符は“あの”曲になっていますが、気付きましたか？","staffComment":"いろんな世界を駆け巡ってきたソニックには、こんな世界観も良く似合います。音速で走り抜けるソニックには周りの音楽はどんな風に聴こえているのでしょうか？"},{"id":"1035","name":"めりっぺ(19)","title":"みんなで楽器を持ち寄って…","comment":"耳栓を持ってくるように言うのを忘れていた","staffComment":"黒い背景に鮮やかな色相が、とってもインパクトのあるイラストに仕上がっています！ベクターの持つ、その破壊力がよく表現されていますね。一人事態を回避しているすましたエスピオもいいですね！"},{"id":"1034","name":"月姫-カグヤ-(15)","title":"れっつぷれいみゅーじっく？","comment":"初投稿です!!そしてソニ歴3ヶ月です（笑）<br>「Music♪」ということで、シャドウさんにベース(?)を持たせてみました！<br>でも弾こうとしたら譜面が…（笑）<br>色々と間違っていますが、温かい目で見てやって下さい。","staffComment":"ベースを片手に、落ち着いた雰囲気のシャドウ。<br>譜面に見える、可愛らしい青いソニック顔の音符とのギャップが楽しいですね！"},{"id":"1033","name":"係長(11)","title":"エミーのカラオケ要注意!!","comment":"初投稿です。色鉛筆とクレヨンと赤ボールペンでかきましたが、色がうすくなっちゃいました(T_T)<br>エ:「いぇ～い!!」 ソ:「うﾞぁﾞぁﾞぁﾞ！ヤメロー!」ク:「…うぅっ…」 ブ:「クリーム!?」 ナ:「オイッ!エミー!!」 テ:「…やれやれ…。」","staffComment":"自分の感情を全力で表現するエミーがカラオケで歌ったら、こんな事態になっちゃうかも？！表情豊かなキャラクター達が楽しいイラストです。"},{"id":"1032","name":"蒲(18)","title":"NEW SONIC CD♪","comment":"初投稿です！今回はソニックと言えば「MUSIC」!がテーマだったので、投稿させて頂きました。もっと華やかな絵にするはずが...あれ？　しかしこれはこれで一つ「MUSIC」表現かなと。CD初聴のわくわく感などを思って見て頂ければなと思います。<br>","staffComment":"これは面白い作品です！どんな曲が収録されたCDなのか、とっても気になります。見せ方もうまく、盤面のクリアな表現なども、しっかり表現されていますね。"},{"id":"1031","name":"流星輝夜(19)","title":"ソニック マーチングバンド！","comment":"はじめまして!初投稿させていただきます。<br>ソニックの曲といえばノリが良く、ギターの音がキマったCool Sound!なのですが、カラーズはスターライトカーニバルのエリア曲を聴いていたら描きたくなってしまいました。","staffComment":"これはとっても楽しそう！表情豊かなウィスプ達によるマーチングバンドの姿が愛らしく、可愛いですね！見ていると、にぎやかな演奏が聴こえてきそうな作品です。"}]