[{"id":"1070","name":"必殺SHIGOTONIN(18)","title":"時空を超える春～音速の歴史～","comment":"久しぶりの投稿です。<br>今回は『ソニック二〇周年』を記念してオールスターにしてみました。歴史が深すぎて納めきれませんでしたが、力作です！","staffComment":"ほんとうにたくさんのキャラクター達を描いてくれました！写真に収められた情景からも長い歴史が感じられます。これから先の未来も期待させる作品です。"},{"id":"1069","name":"片刃(15)","title":"卒業、いつまでも一緒。","comment":"PCで描きました。初投稿です！<br>私は今年卒業だったので、卒業イラストを描いてみました。それぞれの表情を描くのが楽しかったです。ソニック達にはずっと仲良しでいてほしいです！！","staffComment":"卒業の季節。それぞれのキャラクター達の豊かな表情がとってもうまく描かれています。嬉しい、悲しい、対極する感情を、淡いピンクの世界が一つの感情に収めてくれているようですね。"},{"id":"1068","name":"遊音(16)","title":"今、確かにここにいた…","comment":"ふと桜の花びらを手に取ろうとしたシャドウ。手を伸ばした瞬間、向こうに同じように手を伸ばすマリアが見えた気がして…。<br>はかなさの象徴でもある桜とマリアを重ねてみました。","staffComment":"黒いシャドウに、白く消え入りそうなマリア。二人の対比がとても印象的に描かれています。はかない桜の花びらがこのシーンをより自然な様子に演出しているようですね。"},{"id":"1067","name":"ひかのすけ(13)","title":"桜の木の下で","comment":"約1年半振りの投稿です。今回は春がテーマだったので、桜の木を描いてみました。それをソニック達が眺めている様子を想像して描きました。特にコスモは初めて描きました。自分では皆うまく描けたと思っています。ソニックチャンネルの皆さん、応援してます！","staffComment":"画面一杯に桜とたくさんのキャラクター達を描いてくれました。特に桜の木はよく観察されていますね！しっかりとした丁寧な塗りと、少し落ち着いた色調が見応えのある作品に仕上がっています。"},{"id":"1066","name":"ラセイン(16)","title":"春の訪れ","comment":"テーマの「春」と聞いて、真っ先に思い浮かんだイメージを描いてみました。<br>20周年となる今年、ソニック達には何が起こるのでしょうか…。","staffComment":"大胆な構図が目を引く作品を頂きました！影と光の見せ方が素晴らしく、とてもダイナミックな印象に仕上がっています。ふたりの元気一杯の笑顔も素敵ですね！"},{"id":"1065","name":"ごまだんご(14)","title":"新生活応援！","comment":"初投稿です。「春」は新しいことのスタートの季節なので、20歳になるソニックにスーツを着せてみました。でもネクタイに苦戦中。<br>時間がかかりすぎだとシャドウに怒られてます。","staffComment":"ネクタイに苦戦しているソニックに、呆れ顔のシャドウ。エミーのちょっと困った笑顔もいいですね。それぞれのキャラクター達の性格がとってもうまく表現された作品です。"},{"id":"1064","name":"めりっぺ(19)","title":"花咲かエッグマン","comment":"『どうじゃソニック！この天才科学者のワシにかかれば石ころやゴミを桜にする事なぞ朝メシ前じゃ！』<br>『へぇ、エッグマンにしてはマトモなものを作ったんじゃないか？』<br>『ちょっとぉ、こんなにピンク色じゃアタシの新しい服が目立たないじゃない！』","staffComment":"エッグマンも春の桜は好きなんでしょうか...？たまにはこんな発明もいいですね！淡いピンクの桜の色が美しい、コミカルな作品です。"},{"id":"1063","name":"係長(11)","title":"別れと出会いの春","comment":"春といえばお花見！という人がいるかもしれませんが、私は「卒業」と「入学」を一緒にかいてみました。<br>左が卒業、右が入学です。クリーム、エミー、ソニックは、それぞれ6、12、15才なので、この2つにはいいかな、と思いました。ルージュがかけなかった（涙）","staffComment":"別れと出会い。この季節らしいシチュエーションを対比して描くことでより強い感情が伝わってきます。新しい出会いからこれまで以上の楽しい思い出が作れるといいですね！"},{"id":"1062","name":"韮饅頭(14)","title":"最後の満開","comment":"桜の季節がクライマックスをむかえているなか、ふと歩いていたら数本の桜が満開になっている光景が目に入ったテイルスを表現してみました。<br>自分なりには、良い作品になったと思います。","staffComment":"上り坂で、自転車を押し歩いていたら気が付く風景ってありますよね。通い慣れた道でも満開の桜は新鮮な印象を与えてくれる様子が伝わってくる作品です。"},{"id":"1061","name":"シャラ(14)","title":"ある春の日","comment":"春といえば卒業・入学の時期でもあり、恋の時期でもあり桜やたんぽぽが咲く時期でもあります。そんな春は一番ゆったりできる季節なのかなぁと思います。<br>でも雰囲気としては夏っぽくなってしまいました…","staffComment":"下から見上げたパースの効いたアングルがいいですね！皆それぞれにゆったりと落ち着いた時間を過ごしている様子がうまく描かれています。"},{"id":"1060","name":"影","title":"オレが集めたんだ。","comment":"ソニックが落ちてくる花びらを、音速で集めてピンクのあの子に渡すところです。<br>","staffComment":"こちらの作品、本当は２枚別のタイトルとコメントで頂いたのですが、シーンのイメージが合っていたのでこのように掲載させて頂きました。青とピンクのコントラストが綺麗な作品です。"},{"id":"1059","name":"Sickle(24)","title":"ダンディーライオン","comment":"こんにちはSickleです。ダンディーライオンは英語でタンポポです。<br>春になるといっぱい咲いてるので描いて見たいな～と思って描いてみました。","staffComment":"色鉛筆で描かれた柔らかいグラデーションが美しいですね！　空に舞う白い綿毛がとてもうまく演出されています。"},{"id":"1058","name":"夜空(19)","title":"春の一時","comment":"初めまして、初投稿になります。<br>毎年の春に桜を見に行く事が彼のスケジュール（？）に入ってればなあなど考えながら楽しく描かせていただきました。","staffComment":"普段ではあまり見慣れない穏やかな表情のシャドウ。少し大人びた雰囲気がとっても彼らしいです。桜の花びらを手に何を想うのでしょうか…？"},{"id":"1057","name":"prettyskykim(15)","title":"芝生にころがっているトリオ","comment":"はじめまして！韓国で 4月末に、わたしの誕生日でもあるのでおくります...<br>実力はふそくだけれども宜しく。日本語は友だちに頼みました。（サンキュウ！）<br>そして、地震が早くおわるように、願っています。<br>元気を出してください！","staffComment":"花咲く緑の中で横になった、三者三様の表情がいいですね！真上からのアングルがバランスよく画面に収められた、スナップ写真のような１枚です。"},{"id":"1056","name":"くりまんじゅう(11)","title":"春に二人でごゆるりと","comment":"今回も出させていただきました。アイデアがうかばなかったので、一番私にとって身近な学校のジャングルジムから見るステキな桜の絵を書きました。<br>とても桜がきれいなので書いてみるのもいいなぁと思いました。","staffComment":"桜を眺める二人の後姿。表情を描かないことで見る者に想像させる作品ですね。身近なお花見スポットを題材にしていることも素朴な作風に合っています。"},{"id":"1055","name":"聖夜 ライト(18)","title":"AM 05:26","comment":"私自身今年卒業するので、春というと卒業のイメージが。ということで、そんな雰囲気を目指して描きました。<br>あ、勿論私は学校を卒業してもソニックファンは卒業しません！(笑)","staffComment":"これは美しいイラストを頂きました！透明感溢れる色彩は、過去の楽しい思い出をイメージさせます。正に卒業と旅立ちが見事に表現されたイラストです。"},{"id":"1054","name":"DarkEye(14)","title":"新たな門出","comment":"2回目の投稿となります。今回は、ソニックとテイルスが学生雰囲気で門出をきるという、現代の子供をイメージしました。<br>学校をバックにポーズをとる二人、二人を祝うかの如く舞う桜吹雪で、より春らしい感じにしました。春といえば入学というイメージにしました。","staffComment":"桜の「花びら」では無く、「花」を散らすことで、他とは違った印象に仕上がっています。この二人も学生服を着ると、どこか初々しい雰囲気になりますね！"},{"id":"1053","name":"泪雨夜(15)","title":"こういうのもいいんじゃない？","comment":"PN変えました。元SFDSKです。<br>みんなでお花見しています。4人しか描けなかったけど。<br>シャドウ達にもたまにはこういうことがあってもいいかなと思い、描いてみました。","staffComment":"大地に根付く力強い桜の幹から見上げる構図が見事です！<br>少しはしゃいだソニック達とは対照的に、落ち着いたシャドウらの様子がいいですね。"},{"id":"1052","name":"流星輝夜(19)","title":"散って美しい花もある","comment":"『暗黒の騎士』では、ストーリーでも、アイテムとしても、花が印象に残りました。<br>本の世界にこの花があるかどうかは分かりませんが…","staffComment":"春らしい淡い水彩で描いてくれました！柔らかい色相が美しいですね。穏やかな雰囲気が春の暖かさを感じさせる１枚です。"},{"id":"1051","name":"フォルテ(14)","title":"Spring","comment":"テーマの『春』＝『Spring』とスプリングをかけました！<br>ソニックの動きのあるポーズを描くのは難しいです…<br>春という事で、カエルくんは冬眠から目覚めた所です。少し分かりにくいのですが…<br>これからビッグに会いに行くのかな？","staffComment":"気持ちのいい青空、満開の桜、冬眠から覚めたカエルくん。春の要素が見事に収められていますね！躍動感溢れるシーンアングルもとっても魅力的な作品です。"}]