[{"id":"1101","name":"流星輝夜(20)","title":"祝・20周年！！","comment":"ソニック生誕20周年おめでとう！<br>ソニック達への思いをつめ込んでみました。<br>20年という大きな節目を迎えたソニックの、さらなる活躍ぶりに期待しています！！","staffComment":"たくさんのキャラクターと世界観をギュッと詰め込んだ見応えある作品を頂きました！<br>「ソニックカラーズ」での美しい世界観が見事に描かれていますね。<br>ポーズを決めるソニックの表情が、これから先の冒険を予感させるイラストです。"},{"id":"1100","name":"かたゆで子(16)","title":"祝ソニック２０周年!!","comment":"今年ソニックが20周年を迎えるということで、これを機会に思い切って投稿しました。<br>本当はケーキをそえたかったのですが構図がうかばなかったのでパレードっぽく風船+紙吹雪に変更しました。<br>個人的にはエッグマンの風船が気に入ってます。","staffComment":"仲良く手をつないで20周年を祝うソニック。<br>素朴な淡い色彩にマッチした穏やかな表情と雰囲気がとっても和みます。<br>赤いエッグマンの風船。彼もどこからか見ているかもしれませんね。"},{"id":"1099","name":"Blue Sapphire(15)","title":"Surprise Party!!","comment":"ドーン！ドドーン！<br>「お誕生日おめでとう、ソニック！」「ありがとう、みんな。最高のプレゼントだ。」<br>海の別荘でソニックのためにびっくりパーティを企画した仲間達。<br>今年は20周年ですね。これからも応援します！","staffComment":"正装したキャラクター達が新鮮ですね！<br>お祝のメッセージが花火と浜辺に描かれたサプライズな演出がとっても素敵です！<br>ソニックの驚きと感動した様子が、後ろ姿からも伝わってくるようですね。"},{"id":"1098","name":"ソニッカー(11)","title":"ソニック誕生日おめでとう！","comment":"初投稿です！ソニック誕生日おめでとう！<br>できるだけキャラをたくさんかきました。ソニック、シルバー、シャドウが大好きなのでまんなかにしました！もちろんほかのキャラも好きですが（笑）。<br>これからもがんばって下さい！","staffComment":"初投稿ありがとうございます！<br>それぞれのキャラクター達の表情がとっても上手く描かれています。嬉しそうなソニックの顔が印象的ですね！<br>たくさんの色彩でで丁寧に仕上げられた1枚です。"},{"id":"1097","name":"mana(47)","title":"プレゼントはリング","comment":"初めてソニックを知った日から20年、早かったです。<br>これからも時代の風の中を走っていってくださいね。<br>お誕生日おめでとう、ソニック！<br>","staffComment":"ぎっしりとリングの詰まったプレゼントボックスから嬉しそうな二人のソニック。新旧、それぞれのソニックの特徴がしっかり描き分けられています。<br>光と影のコントラストが美しいさわやかなイラストです。"},{"id":"1096","name":"チャップ(17)","title":"SONIC WORLD","comment":"今回初投稿になります。<br>去年からソニックファンになりました。今年は20thおめでとうございます。<br>20thということで今まででてきたキャラクターを描いてみました。<br>あとソニック誕生日おめでとう！これからも大活躍してほしいですっ　ソニック大好き！","staffComment":"初投稿ありがとうございます。<br>こちらもたくさんのキャラクター達を描いてくれました。細かな部分まできっちり描けていますね。<br>新旧ソニックのポーズも決まってます！"},{"id":"1095","name":"ブラック・ザ・ヘッジホッグ(13)","title":"祝！ソニック生誕20周年！！","comment":"ソニック生誕20周年。<br>ということでゲームのデザインをお借りし、背景はグリーンヒルゾーンで描いてみました。<br>おめでとう！！","staffComment":"画像では分かりにくいですが、こちらは一部が貼り絵の作品です。<br>「20」部分には金と銀の紙が使われていて、とってもめでたい感じが演出されています。そこから飛び出たソニックも嬉しそうですね！シンプルですがアイデアが詰まった作品です。"},{"id":"1094","name":"影(11)","title":"チリドックケーキ","comment":"僕の記念すべき第5回目の投こうが、ソニックの誕生日！！<br>今まで以上にがんばりました。<br>チリドックとケーキはどうかと思ったけど、まあいいかということで…。<br>ソニック、誕生日、おめでとう！","staffComment":"チリドックとケーキの組合せはどうだろう…と思いましたが、この満足そうなキャラクター達の顔をみると、以外にアリなのかな？！<br>本当においしそうな表情がとっても印象的なイラストです。"},{"id":"1093","name":"ラセイン(16)","title":"世界中からハッピーバースデー！","comment":"今年で20周年になるソニックの誕生日を、世界のみんなでお祝いしたいと思い、SWAのみんなに協力してもらいました！<br>「ハッピーバースデー！ソニック！」","staffComment":"「ソニックワールドアドベンチャー」に登場した、世界中の人々達から祝福を受けるソニック！このスケール感は素晴らしいですね！<br>輝く太陽の光を受けている様子がとっても上手く描かれています。20周年を迎えて、新たな出発を記念する印象的なイラストに仕上がっていると思います。"},{"id":"1092","name":"さっぷる(12)","title":"BigCake！","comment":"久投稿です!<br>今回は久しぶりにソニックを描いた＆タブレットで描いたので苦戦しました＾＾；<br>描いてて楽しかったです**<br>happy Birthday sonic!!","staffComment":"大きな3段ケーキを前に、フォーク片手に嬉しそうな笑顔のソニック。意外と彼は甘党なのでしょうか？！<br>カラフルな色彩が楽しい、可愛いイイラストです。"},{"id":"1091","name":"ひかのすけ(13)","title":"ソニック、誕生日おめでとう！","comment":"「ソニック、誕生日おめでと～」☆「ソニック、本当におめでとう！」☆「照れるぜ…（汗）」　「へっ、おめでと…」<br>私も6月が誕生日なので、ソニックと一緒のバースデーで嬉しいです。（喜）","staffComment":"いつものメンバーでの誕生会。<br>祝福を受けるソニックの少しはにかんだ表情がイイですね！対するエミーの嬉しそうな笑顔も印象的です。<br>細かな背景のケーキや模様まで、とっても丁寧に描かれた作品です。"},{"id":"1090","name":"のっぴー(16)","title":"生まれてくれて、ありがとう。","comment":"勇気をくれて、ありがとう。<br>笑顔をくれて、ありがとう。<br>そして何よりも、出会ってくれてありがとう。<br>Happy Birthday,Sonic.","staffComment":"新旧二人のソニックが、とても仲良さそうに見えますね！<br>背景に描かれたたくさんの手描きソニックたちからも様々な様子を見る事ができ、ソニックへの愛情を感じさせるイラストです。"},{"id":"1089","name":"琉幅(14)","title":"20!!","comment":"久々の投稿となります!<br>とうとうソニックも20周年!おめでとうございます!<br>どうゆう構図にしようかと、悩みに悩んでこうゆう構図にしました。<br>手の本数を数えてみてください(笑)","staffComment":"ソニックを含めた20種類の手！<br>とっても斬新で、面白い構成だと思います。<br>皆に指示されるソニックは幸せですね！シンプルな黄色い背景にキャラクターがとってもよく映えて見える、色鮮やかなイラストです。"},{"id":"1088","name":"はこ(23)","title":"ピース！","comment":"おめでとうございます！20周年ということで、みんなでピース！<br>これからもみんなのヒーローでいてください。","staffComment":"弾けるようなキャラクターたちの笑顔がとっても素敵なイラストを頂きました！<br>水彩の滲みを生かしたグラデーションが美しく、色彩が鮮やかですね。構成も素晴らしく、見る者を幸せな笑顔にさせる1枚です。"},{"id":"1087","name":"韮饅頭(15)","title":"とんだ誕生日会","comment":"「ソニック ザ ヘッジホッグ」（2006）を買ったということで、新ソニのキャラクターをいろいろかいてみました。<br>今まででこんなに多人数を描いたことがなかったので、とてもつかれました。","staffComment":"たくさんのキャラクターたちを描いてくれました。<br>ソニックの誕生日を祝うために集まったはずなのに、それどころでは無い大騒ぎ！<br>一人カメラ目線の呆れたソニックの表情がイイですね！賑やかで楽しそうな情景がとっても上手く描かれています。"},{"id":"1086","name":"さげ(18)","title":"バトンパスから共演まで","comment":"20周年おめでとうございます。<br>グリーンヒルから様々な場所を走り抜けてきたソニック。<br>少ないですが今まで走って来た場所と、最後にソニックジェネレーションズ（仮）のグリーンヒルを描いてみました。<br>これからも色々な所を走るであろうソニックを応援します！<br>","staffComment":"様々な背景を駆け抜けてきたソニック。新たな冒険は何処へ向かうのでしょうか？<br>色彩が美しく、背景までとても丁寧に描き込まれています。奥行きや空間を感じさせる視点変化も良いですね。"},{"id":"1085","name":"DarkEye(14)","title":"ハッピー誕生日×20周年！！","comment":"今回3度目で、ソニックの誕生日×20周年な事でレインボーに仕上げました。<br>ケーキにはお祝いの文字が刻まれています。<br>大人ということもあり、スーツで描きました。<br>来月15歳の誕生日でもあったので、両方祝えるように作りました。","staffComment":"色鮮やかなイラストを頂きました！<br>虹色の背景が美しく、20周年を祝う特別な日が、上手く演出されていると思います。<br>スーツを着たソニックも、少しは大人っぽく振る舞えるかな…？"},{"id":"1084","name":"パレット(14)","title":"きょうから、そして これからも","comment":"私もこのコーナーに投稿して1年経ち、フォルテからペンネームを変えました、パレットです！改めてよろしくお願いします！<br>ソニックとエッグマン、20周年おめでとう！！<br>この絵は、ソニックのデビュー作のCMをモチーフに描きました。どうでしょうか？？","staffComment":"このシーンは懐かしいですね！初めてソニックがＣＭで登場したときはクレイアニメーションでした。<br>イラストでは新旧のソニックとエッグマンの特徴を上手く表現出来ていると思います。"},{"id":"1083","name":"えずめ(22)","title":"君を待って","comment":"ソニックの腕には時計があって、待たせるとそれをチラチラ見るって仕草が可愛くて好きです。今のソニックならこんなかんじかな。<br>２０周年おめでとうソニック！新作での活躍が楽しみです。","staffComment":"真顔で時計を気にするソニック。一体誰を待っているのでしょうか…？<br>いつもとは違う柔らかい色彩での描画法がとっても魅力的で雰囲気のあるイラストです。"},{"id":"1082","name":"影速(14)","title":"シャドウからの贈り物","comment":"ソニック20回目の誕生日にシャドウからプレゼントをもらったようです。<br>喜んでいるソニックとは違ってシャドウは少してれているようですね。<br>この後、テイルス達からもプレゼントを山ほどもらったみたいですね（笑）","staffComment":"いつもはライバル関係にあるシャドウからのプレゼント。いつもの笑顔で受け取る素直なところはソニックらしいですね。<br>スッキリとした配置に、ちりばめられたカオスエメラルドが効果的に構成されていると思います。"},{"id":"1081","name":"影白(15)","title":"20周年おめでとう！！","comment":"ソニック20周年おめでとうございます！<br>今ではソニックはいつでも勇気と元気をくれる、大切な存在となりました。<br>20周年を迎え、新しい風を私達に運んで下さい！<br>楽しみに待っています！","staffComment":"お祝に集まったたくさんのキャラクターたちのドタバタぶりが楽しいイラストです！「ヤレヤレだぜ。」というソニックの呆れ声が聞こえてきそうですね。"},{"id":"1080","name":"黒栖マヤ(21)","title":"20周年おめでとう！","comment":"ソニック20歳の誕生日おめでとう！（シャドウも10周年！）<br>これからも皆に元気を届けるために彼らには世界中を駆け回って欲しいです！<br>ジェネレーションズが待ち切れない…","staffComment":"上着を羽織った二人はいつもより少し大人っぽく見えますが、ソニックのその表情はいつものように不敵な笑顔。たくさんのプレゼントに囲まれてご満悦ですね！　<br>美しいグラデーションと色彩が印象的な素敵なイラストです。"},{"id":"1079","name":"怪魅夜　爆(20)","title":"ブルーサプライズ！","comment":"２０周年おめでとうございます！長いようであっという間の２０年ですね。<br>ソニックと共に私も今年２０歳になりました。「皆ひとつ」という思いを込め皆が「青色」を纏っています。<br>２０周年を迎えるソニックになった気分で見て頂ければなと思います。<br>","staffComment":"20周年を迎えるソニックを祝って、皆が青い色を身につけるなんて、本当に素晴らしいアイデアだと思います！きっとソニック本人にとっても大きなサプライズとして嬉しい記憶に残る事でしょう。"},{"id":"1078","name":"新陽初風(14)","title":"誕生日の朝に","comment":"冒険中のソニックにテイルス達から誕生日会の招待状が届いた様です。<br>「よし、行くか！」　あなたも一緒にどうですか？<br>…あれ、彼の持ってるプレゼントは…？","staffComment":"冒険の途中という、未知なる先をイメージさせる世界観と、その物語性を感じさせるレイアウトが見事な作品です。ソニックと一緒に20周年を迎えるエッグマンへのプレゼントは何が入っているのでしょうか…？"},{"id":"1077","name":"Sickle(24)","title":"ソニック２０周年大集合！！","comment":"こんにちはSickleです。<br>ソニック２０周年おめでとうございます！！<br>俺もファンアートを出しつつけて２年目になるので<br>２繋がりでガンバって色んなキャラを描いてみました。<br>これからもソニック達の活躍楽しみにしています。","staffComment":"こちらは本当に数えきれないくらい、たくさんのキャラクターたちを描いてくれました！<br>この20年間でいろんなキャラクターたちが登場してきたことが良く分かりますね。<br>見応えのある、素晴らしい力作をありがとうございます！"},{"id":"1076","name":"狛犬☆(15)","title":"ケーキの中から…。","comment":"ソニック誕生日おめでとう！！<br>初イラストです。<br>ソニックの誕生日はきっと何かがおきそう…そう思ったので、ケーキのなかからチップが！！というイラストにしました。","staffComment":"初投稿ありがとうございます！<br>ケーキの中から飛び出たチップ。驚きのシーンを、とってもコミカルに描いてくれました！<br>なんだか「美味しいもの影にはチップあり」というイメージが定着してきましたが、賑やかな演出にはいいかもしれませんね。"},{"id":"1075","name":"めりっぺ(19)","title":"おめでとうソニック！","comment":"絵に描ききれなかったみんな、ごめんなさい。みんなも大好きです。<br>10年前、ソニック達に出会った時の衝撃は今でも忘れません。<br>『なんて カッコイイんだろう！』…夢中になりました。<br>これからももっともっと絵を描いて応援するよソニック！おめでとう！","staffComment":"地形のループで表された「20」の数字。大胆な構図でとっても上手くまとめられた作品です！よく見るとクラシックの衣装をまとったキャラクターたちが！？<br>ちょっと新鮮でいいですね！<br>生き生きとした表情も魅力的なイラストです。"},{"id":"1074","name":"くりまんじゅう(11)","title":"20周年ケーキでお祝","comment":"ソニックおめでとう！！<br>この絵もまたおりがみで作ったので ちょ～っとすけている部分がありますね。<br>あと5人顔が見えなくなってしまいました（泣<br>それが残念です…。<br>わかりにくいですがジェットいるんですよ！","staffComment":"素敵な貼り絵の作品を頂きました！<br>カラフルな折り紙が、キャラクターたちの色彩に合って、とっても賑やかで綺麗ですね！ろうそくの炎の部分にセロファンを使用するなど、とっても工夫がされた素敵な作品です。"},{"id":"1073","name":"今年も大爆走！(11)","title":"ソニックの楽しい誕生日？","comment":"こんにちは！初めて投稿した、今年も大爆走！です。<br>ファンアートに書いたナックルズの持ってきたプレゼントは、みなさんの想像に、おまかせします！！","staffComment":"初投稿ありがとうございます！<br>みんなからの祝福の言葉に少し照れ笑いのソニック。イラストに文字を書き込んだ事でストレートにこの場の雰囲気が伝わってきますね！<br>ナックルズからのプレゼントの中身が気になる作品です。"},{"id":"1072","name":"さばとら(17)","title":"お誕生日おめでとう！","comment":"ソニック20周年おめでとうございます！<br>クールで優しいソニックに、今も昔も夢中です。<br>これからもソニックを応援しつづけます。がんばって下さい！","staffComment":"綺麗な誕生日の花束を手にしたソニック。「Thanks !」という声が聞こえてきそうですね！ソニックブルーを基調としたさわやかな作品です。"},{"id":"1071","name":"シノス","title":"Happy Birthday SONIC!","comment":"ソニック２０周年おめでとうございます！<br>これからも応援していきます。","staffComment":"20周年を祝うバースデーにふさわしいイラストを頂きました！オールスター勢ぞろい、といった賑やかで楽しい雰囲気が溢れています。ちょっとデフォルメされたキャラクターたちがカワイイですね！"}]