[{"id":"1120","name":"まめちゃん(11)","title":"太陽のめぐみ","comment":"7月といえば太陽、太陽といえば、ひまわり、ひまわりといえばクリーム！<br>という連想から書きました。一面に広がる中にクリームがいる…という絵にもしようかと迷いましたが、花が好きな、優しい感じのクリームがいいと思い、こちらにしました。","staffComment":"一輪のひまわりを大事そうに胸に持つクリーム。<br>作品からクリームの優しい雰囲気が伝わってきますね。<br>伝えたいメッセージやテーマがとてもうまく表現された作品です。"},{"id":"1119","name":"雫真凛(16)","title":"夏休みの目標","comment":"初投稿です。初夏=夏休みに近いということで5人の目標をかいてみました。3STKとは、イニシャルがS3人、T、Kの5人組です（私が考えました）。<br>マイティーを初めてかかせていただきました。これから宜しくお願いします！","staffComment":"初投稿ありがとうございます！<br>それぞれの夏の目標が、とってもコミカルに、上手に描かれています。<br>夏休みが終わる頃に、これらの目標が達成されたのかがとっても気になる一枚です。"},{"id":"1118","name":"ルシファ(14)","title":"アンタも来るか？","comment":"お久しぶりです！<br>夏はやっぱり暑くなってきますよねェ。<br>水をあびたい季節なので、森の小川で水遊びをするシルバーを描いてみました！<br>色々とおかしくなったかも…","staffComment":"森の小川での強い日差しがうまく表現されています。<br>振り向くシルバーの表情も爽やかでいいですね！<br>独特な強いラインでの描画表現が目を引くイラストです。"},{"id":"1117","name":"haru(13)","title":"花火をみようぜ！","comment":"今回初めての水彩絵の具とコピックの組み合わせをしました。ソニックと背景を別々に書いて貼り付けました。期末テストの勉強で忙しかったけど投稿できて嬉しいです！","staffComment":"勢いのある花火の描画が素敵ですね！<br>手前の大きなひまわりや、夜空のグラデーションもとっても繊細できれいに表現されています。"},{"id":"1116","name":"くろ(14)","title":"波乗りジェット","comment":"ストームには少し難しかったみたい…","staffComment":"爽やかな波乗りのシーンを描いてくれました！<br>なかなか難しいアングルとポーズですが、勢いを殺さずにしっかりと描けています。<br>颯爽としたジェットがカッコイイですね！<br>ストームもがんばれ。"},{"id":"1115","name":"桃青(16)","title":"!?","comment":"初投稿です。<br>幼いときによくやらかしたこと、チップならやりかねないかと<br>水分補給もしっかりと<br>","staffComment":"こちらも初投稿ありがとうございます！<br>「あー、あるある。」と同情しちゃうシーンですが、ショックな様子のチップの表情がいいですね。<br>あきれ顔のソニックとの対比が楽しい作品です。"},{"id":"1114","name":"らりるりら(14)","title":"初夏のおばけ屋敷","comment":"みんなでお化け屋敷に行ってます<br>シャドウの足元のおばけ役のメフィが大変なことに…<br>ちなみに本物の霊がシャドウの上に…（笑）<br>","staffComment":"お化け屋敷を回るソニック達ご一行。<br>ソニックの影にいる二人以外は全く怖がる様子はありませんね。怖いはずのシーンなのに、なんだかとっても賑やかな印象なのがおかしい作品です。"},{"id":"1113","name":"くりまんじゅう(12)","title":"木かげで ひとやすみ","comment":"今回は「紙ねんど」で二人を作り、写真をとったのを出しました。<br>夏ってゆうと、緑がさわやかってかんじがするので、走りおわって、ちょーっとひとやすみってのもいいんじゃない？色のぬりわすれがありました。すいません。","staffComment":"これは新鮮な作品を頂きました！<br>紙ねんどで作られた二人が今にも動き出しそうに見えますね！<br>通常のイラストとは違った雰囲気がとっても新鮮で、楽しい作品です。"},{"id":"1112","name":"そよ風(14)","title":"二人で突っ切ろうぜ！","comment":"初投稿です！ギリギリですみません！<br>二人のソニックが、水でできた道を走りまわってます＾＾","staffComment":"初投稿ありがとうございます！<br>水の中が苦手なソニックも、水面を走り抜ければ怖いもの無し！<br>動きのある構図と、青い画面がダイナミックで爽やかなイラストです。"},{"id":"1111","name":"コパン(20)","title":"虫とり日和","comment":"初投稿です。<br>初夏のまだ涼しい内の虫取りは最高に気持ちがいいのではと思い、このようなシチュエーションを描かせていただきました。…初夏というより真夏みたいになっちゃいましたが。<br>","staffComment":"初投稿ありがとうございます！<br>初夏の新緑の中、虫取りに夢中の三人の様子をとっても上手く描いてくれました。<br>鮮やかな緑がきれいですね。少し見下ろした高い視点の構図もGOOD！"},{"id":"1110","name":"ひかのすけ(13)","title":"海の中でザバーン！！","comment":"今回は、ソニック達が海の中で泳いでいる様子を描きました。<br>ソニックは水の中が苦手だけど、シルバー達に教わってもう大丈夫！<br>これでソニックも海の楽しさが分かった気がしますよ。","staffComment":"ついにソニックも泳ぎをマスター？！<br>シルバー達の教え方が上手かったのでしようか。<br>苦手を克服したらこんな風に楽しい世界が広がりますね。"},{"id":"1109","name":"めりっぺ(19)","title":"おかえり","comment":"『クリーム、ジーメル、雨にぬれたままだとカゼをひきますよ』<br>この季節はきっとソニック達も梅雨が明けるのを待っていると思います。","staffComment":"この梅雨の季節、雨に濡れたふたりに優しくタオルを掛けるクリームのママ。優しい雰囲気がとてもよく伝わってきます！<br>とっても満足そうな笑顔のクリームの表情がいいですね！"},{"id":"1108","name":"パレット(14)","title":"七夕の夜に","comment":"パレットです！今回は初夏の行事、七夕をモチーフに描きました。もちろん主役はこの2人です。2人共、ひこ星と織姫の格好がすごく似合って驚きました。初めてソニックに服着せたかも…！（笑）<br>このコンビは描いていてとても面白いです。","staffComment":"この時期にふさわしいテーマを描いてくれました！<br>夜空に浮かび上がるソニックとエミーが幻想的で素敵ですね。織姫とひこ星の衣装もとっても良く似合ってます。"},{"id":"1107","name":"あずピー(11)","title":"","comment":"ソニックのゲーム　家族でわいわい楽しめて協力できるぼうけんとかあったらうれしいです。","staffComment":"街並みを背景に、ひとりたたずむソニック。<br>とっても哀愁ある雰囲気がカッコイイですね！光の当たり方なども丁寧に描けています。しっかりと前を見据える表情とポーズもいいですね。"},{"id":"1106","name":"さとうゆうき(11)","title":"こいのぼりにびっくり！","comment":"ソニックたちよりも大きいこいのぼりにびっくりしている様子をかきました。","staffComment":"これは大きなこいのぼりですね！<br>ソニックやテイルス達が驚いている様子がとてもよく描かれています。<br>たくさんのウィスプ達も興味津津ですね。"},{"id":"1105","name":"Blue Sapphire(15)","title":"夕焼けのキス","comment":"沈む夕焼けを眺めながら、ソニックとエミーがチュッ♥<br>いつも色鉛筆とペンで描いていますが、今回は水彩色鉛筆に初挑戦。もう少し練習します！","staffComment":"夕焼けに染まったシーンがとてもよくまとめられています。大きな夕日に一つになった二人の影が印象的なイラストです。"},{"id":"1104","name":"えふえぬ(12)","title":"暑い日にはうちわだね♪","comment":"「ソニックー！うちわであおいであげるーー☆」<br>「・・・どこで手に入れたんだそのうちわ・・・」<br>初投稿ですっ。<br>","staffComment":"ちょっと呆れたソニックに、笑顔のテイルスが可愛いですね！鮮やかな色彩に、「祭」という大きなうちわが目を引く元気な作品です。"},{"id":"1103","name":"Sickle(24)","title":"ひと休み","comment":"こんにちは。Sickleです。今回は「初夏」なので日影で休んでる3人を描いてみました。","staffComment":"木陰で休む三人の前にはどんな光景が広がっているのでしょうか？<br>淡い色鉛筆での描画が美しく、とても優しい雰囲気の作品です。"},{"id":"1102","name":"ラセイン(16)","title":"次はドコへ行こうか？","comment":"「プラネットウィスプなんてどうだ？」<br>二人の頭の中はもうすでに…","staffComment":"初夏のさわやかな気候の中、ガイド本を眺めながら次の冒険の地を選ぶ二人のソニック。いつもこんな風に気ままに選んでいるのでしょうか？<br>広大な青い空と緑の草原がとっても美しく印象的なイラストです。"}]