[{"id":"1140","name":"丘　龍(49)","title":"NATSUZORA☆ピクニック","comment":"今日はみんなでピクニック。行先はエンジェルアイランド！","staffComment":"たくさんのチャオ達は、シルバーが先導しているのでしょうか？　とてもうれしそうなチャオ達の表情が印象的です。<br>浮遊感と奥行きを感じさせる構成が見事な作品です。"},{"id":"1139","name":"ごまだんご(14)","title":"夏休み","comment":"CGに慣れてないのですが、頑張ってマウスで色塗りしてみました。<br>海辺の駄菓子屋さんをイメージしました。<br>ソニックけっこう日焼けしていますね。エミーは紫外線対策バッチリです。","staffComment":"海の見える駄菓子屋さんで一休み。<br>みんなの表情が、いつもよりどこか子供っぽく見えますね。純粋に楽しんでいる様子がとってもよく伝わってくる素敵なイラストです。"},{"id":"1138","name":"ニホンアマガエル(17)","title":"ビックウェーブ!!","comment":"水上のステージを板切れで難なく突破していく、サーファー顔負けのソニック。<br>落ちたら終わりだとしても、彼ならこういった状況を楽しめると思います(＾＾)","staffComment":"タイトル通り、大きな波に乗ったソニックがカッコイイですね！　泳ぎが苦手なソニックも、ボードがあれば余裕の表情。青い海と空とソニックというとっても涼しげなイラストです。"},{"id":"1137","name":"オメガ(5)","title":"ソニックとはなび","comment":"コピックをはじめてつかいました。","staffComment":"元気いっぱいの作品を頂きました！<br>夜空の花火を見上げるソニックとエミーの様子が描かれています。<br>楽しげな二人の表情がいいですね！<br>コピックのはっきりとした色彩が鮮やかな作品です。"},{"id":"1136","name":"tommy(23)","title":"浜辺でパーティ","comment":"初投稿です。生まれた年がソニックと近く、常に一緒にいてくれたので、何だか２０年目のソニックは家族の誕生日のような気がします。<br>彼らがパーティをやったら，カラフルになるだろうな、と考えて描きました。","staffComment":"初投稿とうれしいコメントをありがとうございます！<br>夏休み、浜辺で楽しい時間を過ごすキャラクター達の様子がとっても上手く描かれています。　みんなのおしゃべりや、笑い声が聞こえてきそうな素敵なイラストです。"},{"id":"1135","name":"ひかのすけ(14)","title":"二人の花火","comment":"ひかのすけです！今回はクラシックソニックも描いてみました。モダンソニックはいつもと変わらずクールに木にもたれてる感じ＾＾❤そしてもう一人は穏やかに見てる様子…＾＾♪<br>いつまでも花火を見て楽しむのかな？","staffComment":"木の上という特等席から花火を眺めるふたりのソニック。<br>のんびりとした雰囲気がいいですね！<br>花火で照らされた夜の雰囲気が色鉛筆でうまく描かれた力作です。"},{"id":"1134","name":"つりさん(12)","title":"南の島で","comment":"エミーが南の島でフラをしているところをかきました。動作は「風」という意味です。<br>それでソニックは反応しているのかも・・・？","staffComment":"いつもより少し大人っぽいエミーが素敵ですね！<br>フラの衣装も夏っぽい雰囲気がピッタリ似合ってます。<br>夏休み、仲間たちと一緒にこんな風に過ごせたら楽しいでしょうね。"},{"id":"1133","name":"真成　涼(19)","title":"バカンス　on the beach♪","comment":"初めまして。真成（まさい）といいます。<br>自分は白黒な絵しか描けないので、黒が活かせるシャドウさんでいきます！<br>夏休みというよりは休暇みたいですね。<br>オメガはシャドウのパシりということでいいと思います（笑）<br>","staffComment":"夏の砂浜、パラソルの下で優雅な時間を過ごすシャドウ。<br>どこか気だるそうな表情が、とってもシャドウらしい雰囲気を出しています。白と黒のコントラストが印象的なイラストです。<br>"},{"id":"1132","name":"狛犬(15)","title":"音速針鼠二十周年大祭！","comment":"今回は、夏休みということで夏休みの楽しみの１つでもある”祭り”をイメージして描きました。そして、２０ｔｈということで、旧ソニックと、今ソニックです♪<br>お祭りの楽しい感じが出せてるといいです。","staffComment":"色鉛筆と水彩でしょうか？<br>淡いグラデーションの色彩がとってもきれいですね！<br>夏らしい装いと、夜空の花火がお祭りの雰囲気を上手く演出しています。"},{"id":"1131","name":"Blue Sapphire(15)","title":"夏休み最終日！","comment":"「夏休みが終わります！」<br>「わぁ～！宿題全然終わってないよ～～。」<br>しっかり者のクリームは余裕で最後の1ページ。なのにテイルスったら、遊び過ぎてちっとも宿題をやっていません。果たして終わるのでしょうか？<br>クリームは正月に出会った龍のことが心配でたまりません。","staffComment":"夏休み最後の日。宿題に追われる二人の様子がとてもうまく描かれています。<br>宿題をため込んだテイルスは、無事に終わらす事ができるのでしょうか？<br>カレンダーを描き込む事で、シーンの緊張感がうまく演出されていますね。"},{"id":"1130","name":"Sickle(24)","title":"サマーバケーション","comment":"こんにちはSickleです。<br>今回はみんなで海へ海水浴に行っている所を描いてみました。","staffComment":"夏といえば海！　キャラクター達の楽しげな様子がとてもよく伝わってきますね。<br>色鉛筆で付けられた色の濃淡が美しく、主線に色を使っている事で全体の印象が柔らかで涼しげな雰囲気にまとまっています。"},{"id":"1129","name":"ラセイン(16)","title":"水上レース対決！","comment":"夏ということで、舞台を海にして、ソニック達がレースをする場面を描いてみました。<br>ソニックX9話、大好きです！","staffComment":"ジェットスキーでスピード勝負に挑む３人。<br>スピード感あふれる情景が見事に描かれています。<br>迫力ある構図に、美しい色彩が素晴らしく、雰囲気ある魅力的な作品に仕上がっています。"},{"id":"1128","name":"ルシファ(14)","title":"休息の午後","comment":"夏は楽しい行事がたくさんあって、つかれた三人がお昼寝中☆<br>少しは一休みしてお昼寝、というのもいいですよね。<br>重ね塗りするのが大好きで、着色がすごく楽しかったです！","staffComment":"お昼寝中のハリネズミ三人衆。いつもは激しく動き回っている彼らが、こうして<br>ゆっくりと気持ち良さそうに昼寝をしている様子はどこか微笑ましいです。<br>左上の風鈴から見下ろしたアングルが涼しげでいいですね。<br>"},{"id":"1127","name":"らりるりら(14)","title":"夏休み！！","comment":"夏といったら海か祭り！<br>祭り＝金魚すくい！！ってことでこの絵になりました！<br>シャドゥ君は密かに（・・・完璧だ・・！）と思っているに違いない。","staffComment":"夏の風物詩ともいえる金魚すくい。<br>何気に大漁のシャドウのすまし顔がいいですね！<br>淡いマーカーと色鉛筆での彩色が、夏の夜の涼しい雰囲気をうまく表現しています。"},{"id":"1126","name":"アクアマリン(14)","title":"夏・enjoy！","comment":"久々の投稿です。2009年の時よりもさらに夏っぽくしてみました。<br>テイルスとナックルズにゴーグルかけてなかったのに反省（笑）<br>今年は私も高校受験なので、ここに出るのも少なくなると思います。","staffComment":"夏休み、泳ぎが得意では無いソニックは、海で楽しく過ごす仲間たちとは別に食いしん坊のチップと二人でアイスクリームを堪能！<br>これも立派な夏の日の過ごし方、ですよね？"},{"id":"1125","name":"雫真凛(16)","title":"結果！","comment":"前回の続きです！アメコミキャラのスカージ＆マイルスをかきました。<br>なんか漫画っぽくなりました。<br>今度はちゃんとした絵をかけるように頑張ります！<br>","staffComment":"こちらの作品は前月のシーンからの続編となるようで、比較してみるのも楽しいですね！<br>泳ぎを特訓中のソニックには試練の夏休みとなりそうです…。"},{"id":"1124","name":"影(11)","title":"両手禁止！","comment":"金魚ってむずかしいですね～","staffComment":"両手は禁止のはずが、見事な二刀流の技にて、金魚をすくい上げるエミー。<br>袖をまくり上げ、真剣な様子がうまく描かれています。<br>何処かコミカルで、力強い線が魅力的なイラストです。"},{"id":"1123","name":"めりっぺ(19)","title":"ソニック達と一緒に…","comment":"『海に行こう、だなんて言ったのは誰よ』<br>『べくたー、えすぴおー、ぼくがめだまやきをごちそうしてあげるよぉ～』","staffComment":"夏の爽やかな浜辺で寄りそう３人。<br>イメージとは違う、何処か不釣り合いな様子がおかしいですね！（笑）。<br>パラソルからはみ出た熱いオメガの肩で焼かれた目玉焼きも楽しいシチュエーションです。"},{"id":"1122","name":"くりまんじゅう(12)","title":"たのしく…魚つり？！","comment":"どうも、今回は絵の具です。<br>むずかしい！！得意じゃないので、下手になっちゃいました。<br>水のフニャフニャが出ていませんが一応、川です！！<br>わかりにくくて、すみません…。","staffComment":"夏の小川で魚釣り。<br>それぞれのキャラクター達が、とっても楽しそうに描かれています！<br>水彩画特有の仕上がりも、夏の思い出らしく見応えのある作品となっています。"},{"id":"1121","name":"MAYU(12)","title":"食べすぎ注意！","comment":"カッキーン！「食べすぎだ。」<br>夏休みといえばかき氷！でもこうならないようにね…。（笑）<br>私なら四つ目でこうなります。（汗）","staffComment":"暑い夏の日の冷たいかき氷は格別ですよね！<br>キーンと冷えたソニック達の様子がとってもうまく表現されています。<br>風鈴やスイカにヒマワリと、夏のアイテムが満載のイラストです。"}]