[{"id":"1160","name":"つりさん(12)","title":"母親の思いも","comment":"「クリームは今頃、何を冒険しているのかしら・・・」と、ヴァニラさんは冒険に行くクリームを遠くで見守っていると思います。自分を思ってくれている人がいる、それも冒険の一つではないかと思い、この親子をかきました。","staffComment":"「冒険」というテーマから、このような表現でクリームをイメージできる想像力が素晴らしいですね！　また、そのクリームの冒険を心配する母親のヴァニラ目線での解釈というのが斬新です。<br>好奇心旺盛なクリームはどんな冒険をしているのでしょうか。雰囲気のあるやさしいイラストです。"},{"id":"1159","name":"DarkEye(15)","title":"密林の中のエメラルド","comment":"カオスエメラルドを探して冒険に出たソニックとテイルス。途中密林の中で何やら光るものを発見。近づくと何とエメラルドだった。<br>というシチュエーションでかいみてました！珍しく銃をもたせてみました。ソニックは何故か靴を逆にして履いています。","staffComment":"密林の奥地で見つけたカオスエメラルド。<br>驚きを隠せない二人の様子が、見上げた構図でドラマチックに描かれています。<br>少しシリアスな雰囲気も今回の作品にはマッチしていいですね。"},{"id":"1158","name":"めりっぺ(19)","title":"今月はちょっと冒険して","comment":"いつもとは違う服に挑戦してみました","staffComment":"ソニックのように旅する事だけが冒険では無く、女子にとっては大胆なイメチェンも冒険なのですね！<br>普段では見る事ができない、それぞれの衣装がとっても新鮮で可愛らしく見えますね。<br>ソニックに引かれて退場させられるエッグマンの派手な冒険も見てみたかったかも！？"},{"id":"1157","name":"tommy(23)","title":"宝の山、金貨の絨毯！","comment":"暗がりの中に白が浮かび上がるような絵を色鉛筆で描きたかったので、シルバーとルージュにしました。「ソニックと秘密のリング」のパーティゲームの続きは、こんな感じかな、と思いながら描きました。懐かしのアイテムも描いていて楽しかったです。 <br>","staffComment":"ロウソクの炎で浮かび上がる財宝の数々。とっても雰囲気があっていいですね！<br>その中で満足そうな表情の二人の様子もとってもよく描けています。<br>複雑な色鉛筆での重ね塗りが美しく、立体感のある美しい作品です。"},{"id":"1156","name":"アクアマリン(14)","title":"別れ～冒険の終わり～","comment":"今回は初代ソニックも書きました。今回のテーマである「冒険」を見て、私はこんな絵を書きました。上から順に「ソニック・ザ・ヘッジホッグ」「OVAソニック・ザ・ヘッジホッグ」「ソニックワールドアドベンチャー」「ソニックX」に出た、“別れ”を強調したシーンです。私が思うに、ソニックも冒険を通して、いろんな別れを経験したんだと思います。","staffComment":"冒険の数だけ経験する別れ…。<br>ちょっと深いテーマを、いくつかの作品での様子を描いてくれました。<br>冒険とは派手で、楽しい事ばかりじゃ無く、寂しい別れを経験することで一つの区切りを付けるものなのかもしれませんね。"},{"id":"1155","name":"Blue Sapphire(15)","title":"旅立ちの朝","comment":"ソルエメラルドが輝き始めた。<br>「またソニック達に会う時がきた！」夜明けと共にマリンと船で旅立つブレイズ。<br>新しい冒険の始まりです。","staffComment":"ソニックとの再会を予感させるソルエメラルドの輝き。<br>早朝の美しい朝日を浴びて、新たな冒険に旅立つブレイズの高揚した表情がよく描かれています。　朝焼けの光と波の表現がとても美しい作品です。"},{"id":"1154","name":"2010 Finland(13)","title":"パニック！ソニック？","comment":"冒険中なんですが、大きな岩がゴロゴロと！パニクる人とそうでない人。<br>それぞれのキャラで表現してみました。","staffComment":"冒険の途中に起きたハプニング！こういった瞬間に本質が見えるもの。<br>イラストでは、それぞれのキャラクターたちの様子が、とっても楽しくコミカルに描かれています。このシーンの続きが気になる一枚です。"},{"id":"1153","name":"ラセイン(16)","title":"ケミカルプラント！","comment":"ソニックジェネレーションズの発売が待ち遠しいです！<br>今回はケミカルプラント風のステージを走っているところを描いてみました。<br>水中だって走れば平気！","staffComment":"シリアスな雰囲気の中でも不敵な笑みを浮かべるソニック！<br>ソニックに映り込んだ水面の赤い反射などが、とっても上手く描かれています。<br>重厚な色彩と、水面下から見上げた迫力ある構成が魅力的なイラストです。"},{"id":"1152","name":"そよ風(14)","title":"飛び出す大冒険！！","comment":"２回目の投稿です！<br>これは、３ＤＳのソニックが出たらどうなるかと想像しながら描きました！<br>冒険といえばソニックジェネレーションズかな、と思い、３ＤＳでの冒険が浮かびました！","staffComment":"3DSの画面から飛び出た二人のソニックの様子が、とても楽しげに描かれています。<br>実際のゲームプレイでも、こんな二人に会えるかな？<br>色彩も美しい、元気なイラストです。"},{"id":"1151","name":"遊音(17)","title":"明日へのリレー","comment":"「冒険とは、明日に向けて今を全力で駆け抜けていくこと。」そして「想いはつながっていく。」<br>ソニックシリーズをやっている時に私がいつも感じている2つのことを、時空のリレーとして表現してみました。","staffComment":"「冒険とは、時空のリレー」。これも素敵な解釈ですね！<br>特にいつも全力で走り続けるソニック達にとっては、いつもの日常そのものが冒険なのかもしれません。<br>色鮮やかなキャラクター達に、深みのある背景まで、とても丁寧に彩色された作品です。"},{"id":"1150","name":"Sickle(24)","title":"トレジャーハント","comment":"こんにちは、Sickleです。今回は三人のトレジャーハンターを描いてみました。","staffComment":"お宝を求めて洞窟深くまで侵入する三人。<br>まさに冒険心をくすぐるシチュエーションですが、すぐ後ろから迫るモノが…。<br>この先、三人のハンターたちはどうなったのでしょうか！？<br>続きが気になる一枚です。"},{"id":"1149","name":"さげ(18)","title":"戦闘！","comment":"冒険には戦闘がつきもの？<br>どこからともなくライバルが勝負を仕掛けて来る事もしばしば...","staffComment":"谷底を背景に迫力満点の戦闘シーンを繰り広げるソニックとシャドウ！<br>キャラクターと背景の描画法を変えることで、ソニック達がより引き立ちますね。<br>非常に丁寧に描かれており、クオリティの高い作品です。"},{"id":"1148","name":"くりまんじゅう(12)","title":"SONIC4コマ冒険","comment":"考えて考えてギリギリで書きました！なのでちょっと適当になっちゃいました。ソニックっていろいろ冒険してるので、一つにまとめるのは、ムズかしいかな…。4コマ目のテイルス君が失敗しちゃいました。","staffComment":"ソニック達の冒険の様子を、四コマ漫画風に表現してくれました！<br>コミカルな様子がとっても上手く描かれています。<br>生き生きとした表情も楽しいですね。"},{"id":"1147","name":"りえP(12)","title":"冒険というより…","comment":"ソニック：今日は天気がいいな！　　<br>シャドウ：目的もないのに冒険だなんて、まったく　　<br>シルバー：ねぇ…ところでなんで俺がはこぶわけ…　　<br>ソニック：まぁのりでっていうのと14才って所かな？　　<br>シャドウ：超能力使っているから　　<br>シルバー：…！！","staffComment":"大きな荷物に水筒を持って、これも冒険…？<br>少し可愛い雰囲気の三人が、穏やかに連れだっている様子はなんだか微笑ましいですね。<br>冒険が特別な事では無いこの三人にとっては、ピクニックのようなものなのかもしれません。"},{"id":"1146","name":"雫真凛(16)","title":"ちいさなぼうけん","comment":"「ある日クリームとチャーミーは、ぼうけんにでかけました。歩いていると中、クリームは七色の花を見つけました。あまりのきれいさに、2人の目はくぎづけになりました。」<br>チーズもいます（笑）Copic大変でした。","staffComment":"クリームとチャーミー。少し幼さの残る二人は、こうしてみるといいコンビに見えますね。<br>七色の花を見つめる大きな瞳が、とっても印象的な二人の様子を可愛く描いてくれました。"},{"id":"1145","name":"Motty(13)","title":"2人のソニックと秘密のリング","comment":"「ソニックジェネレーションズ」を意識して、「秘密のリング」を舞台に2人のソニックを描いてみました。<br>新しい「冒険」にしては、画面が暗すぎるかもしれませんがそれでこそソニックですよね!!「SG」発売待ってます！","staffComment":"新旧、二人のソニックが「秘密のリング」の世界に入り込んだら...？という新しい試みの作品です。<br>こうなると物語の内容も変わってしまうのでしょうか。<br>そうした新しい冒険を想像させる色彩も美しい、雰囲気ある作品です。"},{"id":"1144","name":"まめちゃん(11)","title":"駆け抜けろ！","comment":"今月は、冒険がテーマなので、私の大好きなコンビをかきました！<br>スピード感のある絵をどうやってかくか、悩みましたが、いちおう、うまくかけましたｗ。二人の表情もうまくかけました。かいていて、楽しかったです。","staffComment":"並走するシルバーとブレイズ。二人の楽しげな表情がいいですね！<br>コメントの通り、背景の木々にはスピードを感じさせる塗り方がとっても効果的に見ることができます。<br>楽しんで描く事がなによりですね！"},{"id":"1143","name":"スパークル ムーン(19)","title":"選ばれた3人","comment":"初投稿です。不思議な力を持つ指輪、謎を解く鍵、伝説の剣を託されたソニック、シルバー、シャドウの3人。果たしてどんな冒険が待っているのでしょうか？","staffComment":"初投稿ありがとうございます！<br>壮大な冒険を予感させる個々のアイテムを手にするキャラクター達。<br>やや緊張した面持ちの、シリアスな雰囲気からも期待感が高まります！<br>背景の山々まで、とっても丁寧に美しく仕上げられた作品です。"},{"id":"1142","name":"雪女(9)","title":"ソニックのゆめいっぱい","comment":"おひさしぶりです。ソニックと言えばいろいろなぼうけんがありますよね！！これをぜんぶまとめてしまいました～。<br>右のほうのクリームがいるやつは、ソニックアドバンス2です。あと、2003年のやつは、ソニックヒーローズです。ついでに旅という字があるよ。","staffComment":"これは楽しい作品を頂きました！<br>年代ごとのタイトルをモチーフに、たくさんのシーンが描かれています。<br>こうして見るとソニックは、本当にいろいろな冒険を経験していますね！<br>これから先もどんな冒険のシーンを見せてくれるか、楽しみな一枚です。"},{"id":"1141","name":"パレット(14)","title":"Go to the next world","comment":"3DS化を祝して、画面から飛び出るソニック達を3DS内から見た様子を描きました。タイトルも『青の冒険』でしたので（笑）。皆の冒険している時の顔、大好きです！カッコ良いなぁ、カッコ良いなぁ…。<br>3Dとなった世界でもそんな皆を見られると良いな。","staffComment":"ソニックたちの冒険の舞台から見た3DSの画面。これは斬新な視点ですね！<br>ちょっと不思議な世界観がとっても魅力的な作品に仕上がっています。<br>二人の表情もいいですね！"}]