[{"id":"1178","name":"スピョピョ(20)","title":"Halloween","comment":"秋と言われてフッと頭をよぎった単語がハロウィンでした、そこで私の大好きなソニックとシャドウを描かせてもらいました。","staffComment":"一足早くハロウィンをテーマにした作品を頂きました！<br>この二人が最も似合うイベントではないでしょうか。<br>ポップな雰囲気で、繊細なタッチにグラデーションによる濃淡が綺麗ですね。"},{"id":"1177","name":"sicke(24)","title":"宇宙に咲く秋桜","comment":"こんにちは、sickeです。<br>今回のテーマが「秋」だったのでソニック×第2シーズンの最終回の一つ前をイメージして描いてみました。<br>色々間違えがあると思いますが俺的には一番の感動シーンだと思います。ぜひDVD化してほしいです。","staffComment":"コスモを想うテイルス。<br>大きな決断をせまられたテイルスはこの後どうしたのでしょうか…？<br>色鉛筆での柔らかい作風ながら、二人の心情が強く伝わってくるイラストです。"},{"id":"1176","name":"つりさん(12)","title":"乙女たちのお月見","comment":"私の大好きな3人組がお月見をしているところをかきました。<br>食べ過ぎに注意しながら楽しんでいると思います。<br>このメンバーが活躍するところをまた見たいです。<br>","staffComment":"女子キャラ三人が揃ってお月見。<br>どんな話をしているのでしょうか？<br>話題も絶えずにおしゃべりしている様子がとてもうまく描かれていますね。<br>淡い色彩のやさしいイラストです。"},{"id":"1175","name":"らりるりら(14)","title":"それぞれの秋","comment":"ソ「いいねぇ、芸術の秋に食欲の秋、読書の秋も！」<br>ナ「なんでオレがカレーを食ってんだ？」<br>シャ「・・・カレ葉か・・・（笑）」<br>シャレです。ついでにエミーの服は秋用です。<br>","staffComment":"一枚の作品に様々な秋の様子を描いてくれました！<br>落ち着いた雰囲気の中で、なんだか少し冷やかな空気が肌寒さを感じさせます…。<br>秋物を着込んだエミーが新鮮でいいですね。"},{"id":"1174","name":"めりっぺ(20)","title":"きんいろのぎんいろ","comment":"「なんだかこの落ち葉、シルバーに似ているな」<br>「はは、ほんとだいっぱい落ちてくるぞ」","staffComment":"スッキリした描写に、印象的な秋色が美しい作品を頂きました！<br>シルバーに似た落ち葉を見上げる二人の様子がとっても可愛く描かれています。<br>構図も素敵な、どこか微笑ましいイラストです。"},{"id":"1173","name":"まめちゃん(11)","title":"切ない気持ち","comment":"秋の夕暮れは、切ないイメージがあります。","staffComment":"一人夕日の照らされるブレイズ。<br>物憂げな表情がうまく描かれています。<br>夕日を眺めながら何を思っているのでしょうか…？<br>背景までしっかりと丁寧に塗られた雰囲気のある作品です。"},{"id":"1172","name":"ウェーブ(9)","title":"秋の実りと仲間たち","comment":"色鉛筆で色鮮やかに表現してみました。","staffComment":"秋の味覚といっしょにたくさんのキャラクター達を描いてくれました！<br>色鉛筆でしっかりと描かれた大きなブドウの粒がおいしそう。<br>満足そうなソニックの表情もいいですね。<br>"},{"id":"1171","name":"ラセイン(17)","title":"安らぎのひと時を","comment":"荒廃した世界で暮らし、戦ってきた彼らだから、こうした安らぎの時間もあってほしいな…という願いをこめて描きました。","staffComment":"窓から差し込む柔らかい光は月明かりでしょうか？<br>寝入ってしまったシルバーに優しく毛布を掛けるブレイズの気持ちが伝わってきますね。<br>空気感のある重厚な描画が素晴らしい見応えのある作品です。"},{"id":"1170","name":"リーオウ・レグルス(12)","title":"ソニックたちの秋","comment":"初投稿です。改めてソニック20周年おめでとうございます！<br>「秋」ということで、スプリングでカシオペヤ座を描いたり、最終的にシャレました。(笑)<br>実はといえば、チーズちゃん失敗！ごめんなさい！<br>この絵は5日間ほぼ夜更かししながら描きました！","staffComment":"初投稿ありがとうございます！<br>こちらも秋の要素をたくさん取り入れた、力作ですね。<br>個々のキャラクター達のセリフを読むのも楽しい作品です。"},{"id":"1169","name":"ソウル(18)","title":"チアガール4人組、華麗に見参♥","comment":"ギリギリですみません。<br>秋といえば運動の秋。それに必要なものは応援かな、という訳で、エミーとクリームとティカルとコスモの女子4人がチアガールになって、応援している所を描いてみました。<br>ちなみに、4人が言っている意味は、「頑張って。」と言います。","staffComment":"スポーツの秋にちなんで、元気いっぱいのチアリーダーを描いてくれました！<br>こんな風に可愛い応援をされたら頑張るしかないですね。<br>息の合った応援の様子がうまく表現されています。<br>"},{"id":"1168","name":"tommy(23)","title":"紅葉の秋","comment":"秋といえば紅葉です！西洋やハイウェイがよく似合う彼らですが、たまには彼らも日本でのんびり…。<br>秋は、彼らの冒険の間にぜひ立ち寄ってもらいたい時期です。","staffComment":"色鉛筆でしょうか？何層にも塗り込まれた深みのある色彩が美しいですね！<br>都会的なルージュも、素晴らしい紅葉に満足そうな様子。<br>滝の音が聞こえてきそうな、癒される作品です。"},{"id":"1167","name":"姫ホッグ(13)","title":"秋色ライダーズ","comment":"たくさんの物語を作りあげてきたオレたち。<br>次の物語は、どんな物語だろう？<br>自分で作りあげてやる。自分の物語を。","staffComment":"大胆な構成と、印象的な色調が目を引く作品を頂きました。<br>イチョウのような金色の背景色がこの季節感をストレートに美しく表現しています。まっすぐに前を見据えたソニックの表情に強い意志を感じますね。"},{"id":"1166","name":"パレット(15)","title":"秋の水面で","comment":"パレットです！今回は久しぶりに水彩絵の具を使いました。やっぱりまだまだ難しいです…。<br>〆切間近！という時に突然構成を思いつき、それまで描いていたものを描き直した作品です。間に合ってホント良かった…(笑)！","staffComment":"水面に映る紅葉が美しいですね。<br>こんな環境ならチャオたちも元気に楽しく過ごせそう。<br>カオスの手を取るティカルのやさし表情が印象的なイラストです。"},{"id":"1165","name":"Blue Sapphire(15)","title":"Autumn Rush!","comment":"「スポーツの秋だぜ！」勢い良く駆け抜けるソニックを描いてみました。紅葉をトンネル風にして、色鉛筆、水彩鉛筆、コピックを使って色合いを出しました。","staffComment":"秋色に染まった森の中を行くソニック。<br>たくさんの種類の落ち葉がとても丁寧に描かれています！<br>まるでトンネルのような木々の中から見た光景はきっと素晴らしいのでしょうね。<br>ソニックの青が鮮やかに引きたった作品です。"},{"id":"1164","name":"ルシファ(14)","title":"収穫の秋","comment":"シルバー「収穫した果物、みんな喜んでくれるかな？」<br>秋は食べ物がおいしいですよね！<br>秋の夕暮れがとても美しいので、バックは夕方です。<br>ふでペンのぼかしが一部はいってますが、すみません！<br>ちょっぴりデフォルメっぽく描いてみました☆","staffComment":"秋の夕日に染まるソニックとシルバー。<br>色鉛筆で描かれた夕暮れの空色がとても美しく、キャラクターたちを染めている様子がとてもうまく表現されています。<br>それぞれのキャラクター達も可愛く描けていますね！"},{"id":"1163","name":"雫真凛(16)","title":"因縁対決！","comment":"スポーツの秋！学校の体育祭です！<br>それぞれのチームに分かれて、いよいよアンカー同士の白熱のレース！！<br>「このレース、もらったぜ！」<br>「クッ、負けてたまるか！」<br>ソニックを本格的に描き始めてから1年が経ちました。","staffComment":"体育祭でのワンシーン。ソニック、シャドウ、それぞれを応援するチームの熱い応援の様子までもがとても上手に描かれています。<br>スピード感を演出する効果線がとても効いていますね。<br>勝負の結果はいかに？！"},{"id":"1162","name":"韮饅頭(15)","title":"夕暮れのSOUND","comment":"食欲の秋、スポーツの秋、芸術の秋など、たくさんあるのですが、自分で勝手にMUSICの秋を作ってみました。題名通り、落ち葉が舞う夕暮れ時にソニックがWALKMANを片手に音楽を聴いている様子を描いてみました。何の曲を聴いているかは、貴方のご想像にお任せします。","staffComment":"落ち葉の舞い降る中、音楽を楽しむソニック。<br>凛とした表情が秋のピリッとした空気感を感じさせますね。<br>味のある主線と、透明感ある絵具の色彩が素敵な作品です。"},{"id":"1161","name":"影(11)","title":"秋のプレゼント","comment":"机の上にふしぎなカゴが！<br>中をのぞけば…！<br>ソニックは意外に読書の秋をマンキツしてます。","staffComment":"たくさんのキャラクター達と、たくさんの秋の要素を描き込んでくれました！<br>それぞれの要素が元気に描かれている事で、温かみのある楽しい雰囲気にまとめられています。<br>全体の色調がとっても秋らしく、印象的な作品です。"}]