[{"id":"1198","name":"めりっぺ(20)","title":"お菓子も全部俺達がいただきだ！","comment":"「ボスだけサンタクロースの仮装だワイナ？」<br><br>「違ーーーーうッ！！」<br>","staffComment":"バビロン盗賊団の3人組をコミカルな様子で描いてくれました！各キャラクター達の個性がとてもよく理解され、その様子を表現することが出来ています。<br>画面での構図、演出、配色もバッチリで、上手味のある楽しいイラストです。"},{"id":"1197","name":"Koma(16)","title":"ハッピーハロウィン","comment":"秋ならハロウィンですよね。","staffComment":"ウィスプ達と一緒にお菓子を求めて走り回るソニック。<br>そのお菓子をほお張るソニックの様子が微笑ましいですね。仮装したウィスプ達の楽しそうな様子がとてもよく伝わってきます。"},{"id":"1196","name":"kumokon(16)","title":"イタズラよりもこっち！","comment":"初投稿です。お菓子が目の前にあって我慢できなかったエミーちゃんです。「ひと口ぐらいバレない！バレない！」<br>","staffComment":"こちらも可愛くキュートなエミーのイラストを頂きました！なんといっても統一感のある色彩が美しい！描かれたスイーツの甘さが伝わってくる美味しそうな1枚です。"},{"id":"1195","name":"cozoa(15)","title":"♪HELLO WEEN♪","comment":"ハロウィンといえば、ソニックヒーローズのステージを思い出します。<br>仮装して戦うのもいいのかもしれないですね。<br>HAPPY HELLO WEEN!!","staffComment":"仮装姿でのバトルシーン。何処か演劇のような印象があって新鮮ですね。コミカルな仮装と、シリアスな表情とのギャップがより印象的に感じられる作品です。"},{"id":"1194","name":"さっぷる(13)","title":"はっぴーはろうぃん♪","comment":"またまたこの季節が来ましたね…！<br>ちょっとごちゃごちゃしてますが…。<br><br><br>ハッピーハロウィン!ソニック!!<br>","staffComment":"淡い色彩に細い線。どこかメルヘンチックな女性らしい作品を頂きました。色の濃淡の具合と、配色センスがいいですね！やさしい雰囲気のあるイラストに仕上がっています。"},{"id":"1193","name":"Blue Sapphire(15)","title":"パーティーに間に合うかしら？","comment":"ケーキにパイにポップコーン。ゼリー、マカロン、プリンも完成！<br>「う～ん、まだ何か足りないような・・・・」<br>「アップルキャンディーはどう？」<br>エミーとブレイズがお菓子作りに挑戦。果たしてパーティーに間に合うのでしょうか？","staffComment":"エミーとブレイズの奮闘ぶりが伝わってくるイラストですね！料理の腕前はどちらが上なのでしょうか…？<br>色とりどりのお菓子や、透けたグラスの重なり具合、テーブルクロスの★摸様など、本当に細かなところまでしっかり描かれた気持ちの入った作品です。"},{"id":"1192","name":"aozaru(13)","title":"ハッピーハロウィン!!","comment":"初投稿です。タイトルが「ハロウィン」ということで、描かせてもらいました。シャドウとメフィレスは吸血鬼で、ソニックは魔女(?)です。いいですよね～ハロウィン。私もやりたいです。<br><br>では最後に…\"Trick a treat!\" & \"HAPPY HALLOWEEN!!\"ではまた…","staffComment":"初投稿ありがとうございます！<br>いつもはクールなソニック達ですが、どこか可愛らしい雰囲気があるテイストに仕上がっています。ソニックとシャドウ、それぞれの表情がいいですね！"},{"id":"1191","name":"ラセイン(17)","title":"ハロウィンパーティ！","comment":"ハロウィンの夜にパーティ会場となるお城へ向かうソニック達。…でもこのパーティ、一体誰が開いたんでしょう…？<br><br>いろんな色の光と影、イルミネーションなど、描いていてとても楽しかったです！","staffComment":"お城へ向かう遠近感と、ライトアップされた光の演出がとても見事に表現されています。<br>細かな装飾までしっかりと考えて描かれており、楽しんで描いている事が見る側にも伝わってくるような素敵な作品です。"},{"id":"1190","name":"tommy(23)","title":"街角のハロウィン","comment":"この時期に町を歩くと、カラフルな装飾や可愛いスイーツやカボチャがたくさんあるので毎年ワクワクします。そんな風景を色鉛筆で描きました。<br>街角でこのようなカフェなどを見ると、仮装やTrick or Treatが無くても、陽気な雰囲気を感じます。<br>","staffComment":"少しづつ空気も冷たくなるこの季節ですが、こういったシーンでは何処か暖かく、楽しい気持ちになりますね！<br>そんな二人の何気ない一瞬の様子が、とっても上手く描かれています。色鉛筆での彩色もとても温かく美しいですね。"},{"id":"1189","name":"くりまんじゅう(12)","title":"トリック・オア・トリート！！","comment":"今回は「初コピック」です！！<br>難かしいですね…。<br>はみですぎている…(汗<br>でも楽しかったです！！","staffComment":"本当に楽しそうなキャラクター達の表情がいいですね！<br>この後のシーンをイメージさせるような絵作りも、見る側を楽しませてくれます。<br>コピックのハッキリした色合いも美しいイラストに仕上がっています。"},{"id":"1188","name":"韮饅頭(15)","title":"シャドウのハロウィン","comment":"今回は「ハロウィン」ということで、シャドウを仮装させてみました。<br>ハロウィンといえば、パンプキンのイメージがありますが、あえて本作のような仮装にしてみました。シャドウ以外が少々雑になったけど、今までの作品では良い作品になったと思います。","staffComment":"どこかシリアスな雰囲気のある作品を頂きました。<br>紫のマントや夜空の色が黒いシャドウにとても似合っていてカッコいいですね。<br>水彩特有の色の濃淡が、この作品の雰囲気を上手く演出していると思います。"},{"id":"1187","name":"必殺SHIGOTONIN(18)","title":"突撃！エッグハロウィン","comment":"昨年投稿し損ねた絵です。楽しいハロウィンに例によって悪企みを始めたエッグマン。この絵は、その野望を阻止しに行くシーンです。","staffComment":"奥行き感のある構図と、ハロウィンらしい色彩が印象的な作品を頂きました。<br>キャラクター達の勢いあるポージングが魅力的な作品です。"},{"id":"1186","name":"雫真凛(16)","title":"お邪魔します♪","comment":"初めてのハロウィン絵です！<br>これからソニックの家でハロウィンパーティーが始まるところです。<br>ちなみにルージュさんが持っているのはカボチャのバスケット！<br>私の家にも来てほしいです…。","staffComment":"たくさんのキャラクター達を描いてくれました！<br>普段は大人っぽいルージュがやけに子供っぽく可愛らしく見えますね。<br>キャラクター達の嬉しそうな笑顔がとても印象的な作品です。"},{"id":"1185","name":"アイ(19)","title":"クラシックでモダンなヴァンパイア","comment":"ハロウィンは毎年くるけれど、ソニック20周年のハロウィンは一度だけ！<br>そんな思いも込めて描いてみました。<br>ソニックジェネレーションズがかなり楽しみな今日です！","staffComment":"モダンとクラシック。二人のいきいきとした表情がいいですね！ハガキサイズ一杯に描かれたバランスが見事です。<br>濃淡のある色鉛筆での着色も綺麗で、ポップな楽しい作品です。"},{"id":"1184","name":"葉龍(16)","title":"音速でイタズラにいくぜっ！！","comment":"自慢の足で家々を駆け回るソニック。<br>彼は一体、どのくらいお菓子を集めれるのでしょうか…！？","staffComment":"確かにソニックの足の速さをもってすれば、ものすごい成果が上げられそう！ハロウィンらしい装飾やアイテムを、すごく丁寧に、たくさん描いてくれました。<br>色の濃淡がとても綺麗な作品に仕上がっています。"},{"id":"1183","name":"カスタード","title":"お菓子くれないと…","comment":"「お菓子くれないとイタズラしちゃうぞっ！！」<br>という事で、クリームとチャオが仮装してお菓子をもらっています。チャオは大喜び。<br>一方、エミーも仮装して、ソニックに何かほしがってるようですが、後ろにはピコピコハンマーがっ！！<br>ソニック、どうする？！","staffComment":"コメントの説明と一緒にイラストを見ると、さらに楽しい作品です。ソニックはエミーの望むものを差し出すことが出来るのか…？！　ソニックの様子が可笑しいですね（笑）。<br>一方、お菓子を受け取るクリームの仮想姿がとってキュートで可愛いです！"},{"id":"1182","name":"紫よのか(20)","title":"Happy Halloween!!","comment":"魔女っ子エミーを描いてみました。キュっと先がとがった靴がお気に入りです。","staffComment":"魔女っ子に扮したエミー。黒地に紫のアクセントがとってもよく似合って可愛いですね！<br>靴や、リボン、ソニックを模ったアクセサリーなど、小物のセンスが光る女性らしい素敵な作品です。"},{"id":"1181","name":"パレット(15)","title":"Sweets Castle","comment":"今回の『ハングキャッスル』では、スイッチを押すと何もかもお菓子に！…という設定です。<br>リングもドーナツに(笑)。ソニックヒーローズのサウンドトラック聴きながら描きました。<br>お菓子で作られたハングキャッスル、描いていてとても楽しかったです！！","staffComment":"とっても美味しそうなお菓子のお城。ハロウィンらしい世界観が上手く描かれています。<br>仮装したキャラクター達も楽しそうに見えますね。月明かりの演出も美しい1枚です。"},{"id":"1180","name":"MAYU(12)","title":"パンプキンロード","comment":"ハロウィンといったらパンプキンと思って、エッグマンがこっそり作ったステージです。<br>これからお菓子をもらいに行く所です。","staffComment":"チップと一緒のウェアホッグとクラシックソニックを描いてくれました。それぞれの表情がとっても可愛らしいですね！　カボチャの色味と装飾がハロウィンっぽさを上手く演出しています。"},{"id":"1179","name":"スー(26)","title":"Dr.ランタン","comment":"チャオと一緒に３人でハロウィン！<br>でもこのカボチャ…なんか変かも？＾ｗ＾","staffComment":"貼り絵でしょうか？　落ち着いた色調と質感が素敵なイラストを頂きました！　可愛らしさと大人っぽさがうまく融合されたセンスある作品です。<br>カボチャのアレンジもお見事です！"}]