[{"id":"1218","name":"ソフトパンク(38)","title":"ダブルスーパーソニック","comment":"ソニック生誕20周年おめでとうございます！<br>私とソニックとの出会いはメガドライブの「ソニック2」でした。カオスエメラルドをすべて集めてスーパーソニックに変身した時の感動は今でも忘れません。","staffComment":"金色に輝く新旧二人のスーパーソニック。<br>シリアスな表情がとてもカッコいいですね！<br>力の入った指先や拳の描画が素晴らしく、キャラクターの見せどころを心得た作品に仕上がっています。これからも彼らの活躍に期待したいですね。"},{"id":"1217","name":"つりさん(12)","title":"主役争い","comment":"「クリスマスプレゼントは今年で5周年を迎えるオレが主役の『シルバージェネレーションズ』だぜ！」<br>「まて！僕が主役の『シャドウジェネレーションズ』じゃないのか！？」<br>「オレが主役だ！！」<br>「ワシが主役じゃぞ～！」","staffComment":"それぞれのキャラクター達が、自分自身をアピール！<br>クリスマスに合わせた装飾と、ドタバタした雰囲気がとっても楽しい作品に仕上がっています。"},{"id":"1216","name":"なっちゃん(11)","title":"二人のソニックのちかい","comment":"初です！いつも学校でもかいていたのでだしてみました。<br>今回のソニックは20周年！！いったいどんなちかいをしているのかな？<br>色えん筆で仕上げました。","staffComment":"初投稿ありがとうございます！<br>二人のソニックが互いの拳を合わせて誓う事とは…？<br>新旧二人のソニックの違いも、しっかり描き分けができています。色鉛筆での彩色が、どこかやさしい印象を与える作品です。"},{"id":"1215","name":"イサ(17)","title":"仲間とそれと音楽と","comment":"20年いろいろな仲間や音楽と走り抜けてきたソニック達を描きました。<br>ふき出しの中は歴代ソニックの楽曲タイトルです。<br>これからもよろしく！！","staffComment":"たくさんのキャラクター達をカラフルに描いてくれました！それぞれの様子が見ていてとっても楽しいですね。<br>こういったキャラクターイラストを描き慣れた印象を受けるお見事な作品です。"},{"id":"1214","name":"影(11)","title":"行こうぜ！！","comment":"グリーンヒルを２人でジョギング。<br>でも私にとっては目にも止まらぬ速さなのでしょうね…。","staffComment":"ソニック達のジョギング。やっぱりそのペースは速いのでしょうか…？<br>少し仰ぎ見た構図がスケール感を強調し、グリーンヒルの世界観がより魅力的に感じられます。二人のソニックの爽やかな表情もいいですね！"},{"id":"1213","name":"さげ(18)","title":"SPEED HIGHWAY","comment":"ソニックアドベンチャーのステージの中でスピードハイウェイは最も好きでした。<br>ソニックジェネレーションズで復活の知らせを聞いた時はとても嬉しかったです。<br>楽しみです。","staffComment":"スピードハイウェイでの夜のシーンから朝日が昇る印象的なシーンを描いてくれました！<br>逆光に映える二人のソニックがとても美しく丁寧に描かれています。早朝の澄んだ空気感をも感じさせるクオリティの高いイラストです。"},{"id":"1212","name":"おちょぼけ(10)","title":"ソニックＶＳソニック","comment":"旧「あと１つだぜ！」<br>モ「ぜってえ負けねえ！」<br>カオスエメラルドを取りにたいけつしてるソニックたちを書いてみました。<br>そしてスプリングなどを書いてみました！！","staffComment":"二人のソニック同士の対決シーン。<br>カオスエメラルドを先にゲットできるのはどちらでしょうか…？！<br>どこかコミカルなソニック達の表情が、とっても魅力的なイラストです。<br>"},{"id":"1211","name":"ルシファ(14)","title":"いくらでもかかって来な！","comment":"クラシック＆モダンソニックたちにどんな展開が待っているんでしょうか！？<br>ジェネレーションズ、楽しみにしています！<br>初の集合絵なので色々とバランスが悪いかも…","staffComment":"強い陰影表現が特徴的なイラストを頂きました！<br>全８キャラクターが描かれているのが分かるかな…？<br>無数の歯車に溶け込んだキャラクターのレイアウトも魅力的な作品です。"},{"id":"1210","name":"みいちゃん(7)","title":"自由に走る二人のソニック","comment":"お姉ちゃんもだしているのでわたしも出してみました。<br>絵が下手でごめんなさい。<br>さいしょはちがうのをかいたけど、これが１ばんでした。","staffComment":"にこやかな表情の二人のソニック。<br>色鉛筆によるカラフルな背景が楽しそうな雰囲気をうまく表現しています。<br>７歳とは思えないほど、とっても上手に描けていますよ！"},{"id":"1209","name":"雫真凛(16)","title":"FRIEND","comment":"SGでもこの２人はライバルなので、こんな風に仲良くなって欲しいなと思いながら描きました。クラシックソニックはお花をシャドウ君にあげようと思っています。","staffComment":"ライバル同士の穏やかな様子を描いてくれました！<br>いつもは競り合う者同士が、こうしてにこやかに過ごしている様子は新鮮で、安心しますね。透明感のある色彩で、細部までとても丁寧に塗られています。"},{"id":"1208","name":"ラセイン(17)","title":"「オレを誰だと思ってるんだ？」","comment":"「音速の名はダテじゃぁないぜ？」<br><br>二人のソニックとボス（ライバル）の方々を。<br>今回立ち向かう相手もかなり強そうだけれど、<br>ソニックならきっとキメてくれるはず…！<br><br>そして、この一年間掲載してくださってありがとうございました！！","staffComment":"強大なライバルや敵ボス達を前に不敵に微笑む二人のソニック。<br>どこかシリアスな雰囲気が強いストーリー性を感じさせます。重厚な色彩によって描かれたタイムイーターの存在が素晴らしく、見応えある作品に仕上がっています。"},{"id":"1207","name":"Leo(12)","title":"いい勝負だったぜ！＆過去と未来","comment":"ペンネームを変えました。改めて4649！<br>設定は、ソニックとシャドウが一騎打ち！！でも結果は引き分けでした。(笑)<br>「次は決着つけようぜ！」という意味をこめて握手する場面にしました！<br>旧ソニは、なぜかいるシルバーと、過去と未来を語っています。","staffComment":"ライバル同士の戦闘後の爽やかな雰囲気がいいですね。<br>こうして互いに次へと成長していくのでしょう。<br>過去と未来の世界を知る二人は、興味深い話が尽きないかもしれませんね。"},{"id":"1206","name":"ヘジホック.ザ.ヘジホック(14)","title":"ソニックの冬の冒険","comment":"もうすぐ冬です。<br>もしもソニックが冬の時、冒険をしたらどんな感じかな？と思って書きました。<br>最初は鉛筆で。次に色鉛筆で書きました。","staffComment":"冬のシーンに挑むソニック達！<br>青と白のコントラストがイイですね！<br>挑戦的な表情を浮かべる二人のソニックの様子がとてもうまく描かれています。"},{"id":"1205","name":"Sickle(24)","title":"テイルス ジェネレーションズ","comment":"こんにちは、Sickleです。今回は「ソニック ジェネレーションズ」なので、いろんな世代のテイルスを描いてみました。","staffComment":"これは面白い視点による作品ですね！<br>テイルスもこれまでたくさんの世界と時間の中で活躍してきました。どのテイルスがどの作品か、分かるかな…？"},{"id":"1204","name":"ナタネ(23)","title":"次行こうぜ！！","comment":"新旧夢の競演、今からジェネレーションズが待ちきれません！！<br>２０年から新たな時代へ、次はどこへ向かうやら。<br>これからも置いていかれないように付いて行きたいと思います(笑","staffComment":"まるで兄弟のように仲の良さそうな新旧二人のソニック。<br>絵本のような背景に、主線を青にしたことで優しい雰囲気でまとめられています。<br>次はどんなステージに向かうのでしょうか。"},{"id":"1203","name":"kumokon(16)","title":"ソニジェネ！","comment":"時空を越えてライバルたちと出会いました！","staffComment":"これまでのライバル達と二人のソニック。<br>どこか通じるものを感じる雰囲気がイイですね！<br>美しいグラデーションによる色彩がとても魅力的なクールな作品です。"},{"id":"1202","name":"ナックル(12)","title":"おれもライバルだぜっ！","comment":"初投稿です。<br>ソニック ジェネレーション＝ソニックのライバルということで、かかせてもらいました。<br>この絵は、ソニックとシャドウの戦闘中に出てくるはずのないナックルズが飛び入り！<br>どうなるんでしょう？","staffComment":"初投稿ありがとうございます！<br>今回のライバル戦では出てこないはずのナックルズ。<br>シャドウやメタルソニックを見て、ライバル心に火が付いた？！　ちょっぴりコミカルで、漫画の一コマを見るような作品です。"},{"id":"1201","name":"ソニッカー(12)","title":"ＶＳシルバー","comment":"ギリギリですみません。<br>テーマがソニック ジェネレーションズと聞いてシルバーと思いました。","staffComment":"今作ではソニックに戦いを挑むシルバー。<br>まさにこのイラストのような戦闘シーンを見る事ができるかも？！<br>シルバーの能力を生かした、迫力ある雰囲気がよく伝わってくるイラストです。"},{"id":"1200","name":"MAYU(12)","title":"音速でお届けするぜ！","comment":"12月はクリスマスでもあり、ソニジェネ発売であるのでこんな感じになりました。<br>12月は私の誕生日であるので嬉しさ100倍です！","staffComment":"サンタ姿の二人のソニックがカワイイですね！<br>色鉛筆で塗られているせいか、どこか暖かい雰囲気が感じられます。<br>１２月のお誕生日、おめでとうございます！"},{"id":"1199","name":"パレット(15)","title":"君のGenerations","comment":"『ソニック ジェネレーションズ』発売おめでとうございます！！<br>今回は『青の冒険』と『白の時空』のイメージです。<br>描いている時からもうこんなに楽しいなんて…！ゲームしたらどうなるんだ(笑)。<br>今回はソニック達とどんな冒険ができるのかな。","staffComment":"フィルム、トケイソウ、砂時計、歯車など、時間の経過を表す要素がたっぷりと描き込まれた世界観はまさにジェネレーションズをイメージさせますね！<br>ストーリー性を感じさせる構成が魅力的な作品です。"}]