[{"id":"1456","name":"獅子宮葉月(13)","title":"出し忘れにはご注意を！","comment":"お久しぶりです(@ο@)！<br>皆さん、クリスマスを楽しみすぎて年賀状の出し忘れにご注意です！<br>ちなみにチーズちゃんは、オリオン座をプレゼントのリボンに似ていると言っています(笑)。","staffComment":"クリームが被っているチャオがデザインされた帽子が可愛いですね！<br>楽しいクリスマスが過ぎると、もうすぐお正月。<br>年末、年始と楽しみなイベントが続きます。<br>楽しい年始を迎えるためにも、ぜひ皆さんも、年賀状は早めにね！"},{"id":"1455","name":"ルシファ(15)","title":"ハリネズミサンタ","comment":"今年を締めくくるイラストですので、キャラクターは私の大好きな三人組をチョイスしました！<br>忙しかったせいかイラストが手抜きになってしまったのが…(泣)<br>でも、久しぶりにこの三人のイラストが描けてよかったです！","staffComment":"プレゼントを届ける三人のハリネズミ達。それぞれのキャラクター達の様子がとっても上手く描かれています。少し等身の高い、シリアスな雰囲気もカッコイイですね！<br>画面全体に大胆に彩色された黄色は、月の明かりか、眼下の街の明かりでしょうか？　暗い夜空で仕上げないところに作品のオリジナリティを感じさせるイラストです。"},{"id":"1454","name":"sige(18)","title":"昼間のサンタさん","comment":"ソニックチャンネルが更新されクリスマスのファンアート応募が終わっていましたが、11\/20までと書かれていたので送らせていただきました。<br>ギリギリ、と言うより応募終了していたのにごめんなさい。駄目元です。<br>クリスマスコスチュームの三人を描きました。","staffComment":"とっても躍動感あふれるイラストを頂きました！<br>ソニック、シャドウのポージングがカッコよく、エミーの元気な雰囲気もよく伝わってきます。太陽の光を受けた陰りのある逆光での構図設定が、白く明るい雪原とのコントラストを上手く利用しています。その影色にも複雑な色相が塗り込まれ、見応え十分な素晴らしい作品に仕上がっていると思います。"},{"id":"1453","name":"ミナGON☆(16)","title":"Winter Magic!","comment":"「俺からのクリスマスプレゼントだぜ！」<br>と言って、シルバーならサイコキネシスで雪を降らせてくれるだろうなと思いました。<br>“クライシスシティ”も“クリスマスシティ”になって頂きたい(笑)私へのプレゼントは課外でしょうか(苦笑)","staffComment":"赤いソリに赤い衣装をまとったシルバーサンタ。<br>白い彼にはとってもよく映えますね！　背景のビル群に見える窓の明かりが、とってもカラフルで楽しいです。<br>よ～くみると誰かのシルエットが…？"},{"id":"1452","name":"雫真凛(17)","title":"Merry X'mas!!","comment":"クリスマスは、みんながサンタになる日！<br>という事で、プレゼントを届けている場面を描いてみました。<br>シルバーはクリームに、シャドウはチャーミーに、ジェットはテイルスに、<br>そしてソニックは、なんとエッグマンに！？<br>ちょっとした４コマになっていますw","staffComment":"サンタに扮したそれぞれのキャラクター達の様子がコミカルに描かれています。<br>コマごとに視点を変えることで、テンポよく飽きさせない構成がいいですね。<br>あきれ顔のソニックですが、エッグマンへのプレゼントは一体何を贈るのでしょうか。"},{"id":"1451","name":"wing(17)","title":"今のオレから昔のオレへ","comment":"初投稿です。<br>最初はソニックからテイルスにあげている絵だったのですが、大人から子供へ…。<br>だったらモダンからクラシックへの方がいいんじゃないかと思い、変えました。<br>クラシックは子供というイメージがあるので。<br>さて、モダンソニックはクラシックソニックに何をあげるのでしょう。","staffComment":"初投稿ありがとうございます！<br>今のソニックから、以前のソニックへクリスマスプレゼント。こんなシチュエーションも素敵ですね！<br>シルエットだけで描かれた表現が、意味深で想像力をかき立てられます。枕元に置かれるプレゼントとは、果たして…？"},{"id":"1450","name":"ヨッピー(14)","title":"クリスマスのデート","comment":"「お前さっきから何回俺の足踏んでんだよ」","staffComment":"クリスマスのこの時期らしく、一緒に寄り添って歩く二人。<br>何処か神妙な面持ちの表情からのコメント内容が楽しいですね。ソニックとエミーらしいやり取りが楽しく想像できちゃう作品です。"},{"id":"1449","name":"メイ(19)","title":"音速のサンタクロース","comment":"ナックルズ「まるでジェットコースターだぜ！」","staffComment":"赤鼻の二人に引っ張られ、目を回すサンタナックルズ…。<br>音速レベルで競い合われては、ジェットコースターどころではありませんね！<br>ハッキリとした色使いが美しく、まるでアニメーションの１コマのようにクリアに描かれています。動きのあるポージングや、スピードを感じさせる演出も効果的な作品です。"},{"id":"1448","name":"アクアマリン(15)","title":"輝け！クリスマス","comment":"このイラストを書くために、今回は銀色のラメのり絵の具とキラキラシールを使いました。<br>本当はデコレーション用のシールを使おうと思いましたが、しゃれたのがなかったので(TοT)<br>そろそろ専用のコピックも薄くなってきたので、新しく買い換えようかなぁ…。<br>ラメのり絵の具はお初ですが、なかなか上手く仕上がりましたv(^－^)","staffComment":"たくさんのキャラクター達を描いてくれました！<br>それぞれのクリスマスを楽しむ様子が楽しく描かれています。<br>サンタに扮したソニック、シャドウ、シルバーの三人の表情を見ると、無事プレゼントは全て配り終えたのかな？<br>画像では分かりにくいかもしれませんが、キラキラとしたラメのり絵具とシールも効果的に効いてますよ！"},{"id":"1447","name":"しぃ(12)","title":"ソニックリスマス！","comment":"今回は三針鼠さんたちをかきました！<br>私も今回はなにをもらうか悩んでいます。<br>今年も幸せなクリスマスにしたいです！","staffComment":"サンタの衣装を着こんだ3人が新鮮ですね！　皆とても似合っていると思います。<br>プレゼントはサンタのお任せにしてみては？　意外と期待感が高まって楽しいかもしれませんよ？　ぜひ、幸せで楽しいクリスマスをお過ごしください！"},{"id":"1446","name":"るー(21)","title":"おとうさん","comment":"ゆめか うつつか…","staffComment":"作品中では、父親との意見が分かれ、悲しい結果を迎えてしまった二人。<br>ぐっすりと眠るティカルの枕元に届けられるクリスマスプレゼントを贈る手は果たして…。<br>夢から覚めたティカルが、この寝顔のように幸せな笑顔であるといいですね。<br><br>"},{"id":"1445","name":"MOT(15)","title":"聖夜のハリネズミ達","comment":"ソニック・シャドウ・シルバーの３人を描きたかったので、このような構図にしました。<br>シリアスさをだすため、暗めの色を使ってみましたがいかがでしょうか。","staffComment":"まだ暗い雪原を疾走する3人。彼らは何処に向かっているのでしょうか？<br>コンセプト通り、シリアスな雰囲気の少し暗いトーンでの彩色によって、この季節の冷たく澄んだ空気感がとてもよく表現されおり、力強いタッチも印象的な作品です。"},{"id":"1444","name":"そよ風(16)","title":"君へのリース！","comment":"久しぶり…でしょうか？<br>いつもより遅い投稿となってしまいました ><<br>メリークリスマスを、英語の草書体で書いてみましたが、難しかったです…。","staffComment":"サンタ姿の笑顔のエミーがカワイイですね！<br>ピンク色の彼女にはやっぱり赤い衣装がよく似合います。<br>緑の大きな瞳と合わせると、まさにこのリースと同じクリスマスカラーですね。<br>色鉛筆での濃淡の付け方がイラストを立体的に見せています。英語の文字もしっかり書けていますよ！"},{"id":"1443","name":"MAYU(14)","title":"Merry Christmas!!","comment":"出すのが遅くなってすみません！！何とか良い感じにできました！！<br>12月は私の誕生日とクリスマスで幸せです。<br>ソニックが来年3月公開予定の「シュガーラッシュ」に出演、おめでとうございます！！<br>では良いお年を！！","staffComment":"12月のお誕生日、おめでとうございます！<br>ソニックらしい軽快な印象がうまく描かれています。　彩色は水彩のペンでしょうか…？　滲みによるグラデーションが本当に綺麗に描かれています。どこか淡く夢の中のような雰囲気が素敵なイラストです。"},{"id":"1442","name":"るるみこ(14)","title":"クリスマスコンサート","comment":"こんにちわ るるみこです。<br>もうすぐ吹部コンサートなのでソニック達も楽器を持たせて演奏してみました。<br>クリスマスには定番の曲などがいっぱいあるので上手く構図ができたと思います！(^∀^)","staffComment":"クリスマスをテーマにコンサートの様子を賑やかに描いてくれました！<br>サンタ風のコスチュームも統一感があっていいですね。<br>こんな風にクリスマスソングを演奏されたら、楽しくなって自然と一緒に口ずさんでしまいそう！　カラフルな色使いも楽しい作品です。"},{"id":"1441","name":"くろね(19)","title":"黒いサンタ","comment":"こんにちは！久々の投稿です。<br>ドイツでは悪い子のところには黒いサンタが来る…らしいです。<br>暗くなりすぎないように飾りなどは明るい色を多くつかいましたが、<br>そのせいでシャドウとダークチャオが目立たなくなってしまったような…","staffComment":"何ともクールなシャドウサンタの作品を頂きました！<br>黒をベースに細かな装飾が鮮やかに彩られています。黒いサンタから貰えるプレゼントとは一体…？　テーマ、配色、構成とセンスある作品に仕上がっていると思います。"},{"id":"1440","name":"碧風空(14)","title":"音速のサンタクロース","comment":"「Merry X'mas!!音速でプレゼントを配るぜ☆」<br>こんなサンタクロースがいたらなぁ…♪<br>一緒にプレゼントを配りたいっ！","staffComment":"音速でプレゼントを配るソニックサンタ。<br>ソニックならトナカイも使わずに、世界中を一晩で配り終えそうですね！<br>色鉛筆で丁寧に塗られており、シンプルな構成がスッキリとハマっています。<br>ソニックの外線を少し太く描いた事で、しっかり引き立って見えますね。"},{"id":"1439","name":"こゆき(14)","title":"サイレントナイトに","comment":"炎の温かみを出せるよう頑張りました。寒いと思ったら雪が降ってきた見たいなシュチュ―ションを思い浮かべました。","staffComment":"満天の星空を背景に、サンタに扮したブレイズとシルバー。<br>雪が降り出したことに気付いた何気ない一瞬が、うまく描きだされています。<br>こういったシチュエーションでは、ブレイズの発する炎がとても温かそうに感じられますね！"},{"id":"1438","name":"あゆ(13)","title":"Happy クリスマス","comment":"「メリークリスマス、ソニック」<br>「メリークリスマス、エミー」","staffComment":"頬を赤らめた二人の笑顔がいいですね！<br>すごく幸せで、楽しい気持ちが伝わってきます。<br>細くシンプルで、やや直線的な線の描き方が特徴的で、全体の雰囲気が良い意味でライトに仕上げられている作品です。"},{"id":"1437","name":"パレット(16)","title":"「Merry X'mas!」","comment":"こんな風なサンタクロースたちが来てくれると良いなと思いながら描きました。<br>描いていて、すごくワクワクしました！でも、みんな１度に煙突に入り過ぎ(笑)。<br>今回は やわらかい雰囲気を出したかったので、色鉛筆で塗ってみました！","staffComment":"暖炉から出て来た、たくさんのサンタクロース達！<br>真正面の構図によって、このイラストを見る人が、この部屋の住人という目線で、うれしい瞬間を感じることが出来ますね。ケーキとシャンパンで、みんなを迎え入れましょう！<br>やわらかい色調と相まって、見る人までをワクワクさせる素敵な作品です。"}]