[
 	{"id":"2254","name":"みつき(20)","title":"女は度胸？","comment":"バレンタインにチョコを渡すべくなんとかデートの約束を取り付けたエミー。いつもは遠慮なしにアタック出来るのに特別な日に限って怖くなってしまうのです。そんな乙女心を描こうとしました。あと個人的に今までやったことのない塗り方をしてみました。","staffComment":"木の陰からソニックの様子を伺うエミー。いつもと違った少し不安げな女性らしい表情からもその心情が伺えます。<br>肩越しに見えるソニックや、光と影の位置関係。舞散る光のエフェクトなど、ドキドキとしたドラマチックな演出がうまく表現された作品です。"},
	{"id":"2255","name":"森山りっさん(20)","title":"チャオ達へハッピーバレンタイン！","comment":"かわいいチャオたちにバレンタインのお菓子をプレゼントするソニック＆シャドウです！！<br>おまけにシャドウにもキャンディーをプレゼントするソニック！！<br>チャオだらけで幸せです♪","staffComment":"チャオ達に囲まれるソニックとシャドウ。ポップな雰囲気がとても楽しそうに見えますね！ それぞれのキャラクター達の表情もとてもらしく描かれており、この場の自然な雰囲気がよく伝わってきます。<br>甘いお菓子で分かり合う友情もいいかもしれませんね。"},
	{"id":"2256","name":"Rina The Hedgehog(18)","title":"エミーの告白","comment":"私がファンアートを投稿したのは今回が初めてです！<br>二月のテーマが「バレンタイン」という事で、中でも一番好きなソニックとエミーを描きました！！<br>エミーが勇気を出してソニックに想いを伝えるという場面を想像して描きました。","staffComment":"初投稿ありがとうございます！<br>ソニックにチョコを手渡すエミーの何ともいえない気恥ずかしそうな表情がとても印象的に描かれています。この想いがソニックに伝わるといいですね！ 文字のデコレーションなど、とても女性らしいアレンジも目をひく作品です。"},
	{"id":"2257","name":"CYAN STAR(17)／はにわ之助(16)","title":"Sweet Day","comment":"構図＆背景＆クリームを描いたCYAN STARです。Let's enjoy the sweetest day!<br><br>合作ということでブレイズさんを描きましたはにわ之助です。ケーキとか作れるだけの女子力欲しい。","staffComment":"ブレイズとクリームによるケーキやお菓子が本当に美味しそうに描かれています。オリジナルの衣装も可愛く、自信ありげな二人の表情もいいですね！<br>合作との事ですが、説明がなければ分からないほど一体感があり、繊細な作風も清潔感があって美しく素敵なイラストに仕上がっています。"},
	{"id":"2258","name":"カーボン(16)","title":"恋愛バズーカ","comment":"エミーの乙女な所が可愛いです！","staffComment":"That's Amy ! …っといったイラストを頂きました！<br>リボンの付いた大きなバズーカから放たれた情熱のハートは、相手を打ち抜くことは出来るのでしょうか？<br>一途でパワフルなエミーの特徴がストレートに描かれた迫力ある作品です。"},
	{"id":"2259","name":"M(18)","title":"Present for You","comment":"ファンアート初投稿になります。<br>今回は「バレンタインに”誰か”に花を渡すソニック」の絵を描きました。<br>いつも飄々としたソニックも、この日は流石に照れているみたいです(笑)<br>…さて、ソニックが花を渡している「相手」は、一体誰なんでしょうかね？","staffComment":"初投稿ありがとうございます！<br>優しげな表情で一厘の花を差し出すソニック。いつもより穏やかで何だか可愛く見えますね。<br>あのソニックがこんな表情を見せるお相手とは一体誰なんでしょうか…？！<br>大きなハートと、艶っぽい瞳が目を引く一枚です。"},
	{"id":"2260","name":"たっぱん(18)","title":"想いを込めて","comment":"3回目の投稿です。いつもエミーにおいかけられてるソニックだけど、エミーの想いはソニックに伝わってると思い、素直に受け取っている様子を描きました！ソニックにガールフレンドと認められるまで、まだまだ頑張って欲しいです ^ - ^","staffComment":"真っ直ぐにソニックを見つめながらチョコレートを手渡すエミー。<br>よく見るとエミーの所々にはチョコレートが付いているのが見えますね。<br>手作りチョコでアピールする純粋な気持ちが伝わる優しい作品です。"},
	{"id":"2261","name":"るー(24)","title":"ブルーローズ","comment":"花言葉は「夢　叶う」だそうです。","staffComment":"青いバラを手にしたエミー。その花言葉は自身への励ましなのか、相手への希望なのか。厳選された色調と、ドットでの表現がとても印象的で見る側の想像が広がります。描き手の心情や、描かれたキャラクターの想いをさぐるのも楽しみ方のひとつですね。"},
	{"id":"2262","name":"Win☆","title":"淡いバレンタインデー","comment":"今回は色鉛筆を全く使わずにコピックだけの淡い感じにしてみました。あまりコピックだけを使う事はやんなかったので大変でした。","staffComment":"対角線に配置された二人の様子が真ん中にある今回のテーマを上手く演出しています。想いを込めたエミーの表情が、いつもと違ってとても大人っぽく見えますね。コピックによる軽いトーンでの透明感ある仕上がりがうまく効いていると思います。"},
	{"id":"2263","name":"時速11.20マイル(23)","title":"いつもありがとうございマス！","comment":"日頃の感謝の気持ちを込めてチョコを贈るクリームと、突然の事に恥ずかしさを隠せないテイルス。<br>でもテイルス、たぶんクリームはみんなの分用意してると思うけど……<br><br>今回は色鉛筆だけで仕上げました。","staffComment":"屈託の無い笑顔で感謝の気持ちを伝えるクリームと、驚きとテレ顔のテイルスとの対比がいいですね！<br>どちらも純粋な二人だけに動揺するテイルスの気持ちに共感できます。<br>郵送で頂いた作品ですが、色鉛筆による彩色が本当に丁寧で美しく、優しい作風がとてもマッチしたイラストです。"},
	{"id":"2264","name":"りっちお","title":"つい、嬉しくて．．．","comment":"ブレイズ「えっ、ちょっ、シルバー．．．！？」<br>シルバー「．．．アンタ、結構軽いんだな」<br>バレンタインにブレイズからチョコを貰い、嬉しさのあまり抱き上げてしまったシルバーを描いてみました。<br><br>バレンタインに、これぐらいの急接近があってほしいなと思います。 ","staffComment":"チョコを貰った嬉しさから、他意無くブレイズを抱え上げるシルバー。<br>驚きの表情を見せるブレイズの様子が可愛く描かれています。アレンジされた少し丸みのある等身バランスもいいですね。<br>この先の二人の関係も気になるイラストです。"},
	{"id":"2265","name":"霜月 三津花(21)","title":"Overheat!!!","comment":"運命の赤いリボンで繋がれた彼には、チョコレートをかぶって自分自身をプレゼント！さすがにやりすぎな気もするけれど、チョコレートも2月の雪も溶かしそうな熱烈な愛は誰にも止められない！","staffComment":"チョコを被ってアピールするエミー。<br>コメントの通り、流石にちょっとやりすぎな感もありますが、この熱い情熱こそがエミーらしいところなのかもしれません。<br>このリボンで繋がれた「彼」はどんな様子なのかも気になる作品です。"},
	{"id":"2266","name":"Rtona","title":"フィギュアバレンタイン","comment":"テイルスさん、受け取ってくれるかしら？<br>えっ、僕に！？ありがとうコスモ！<br>窓際にこんなフィギュア（ストラップ）等があったらという思いから生まれました。紙の質感、雰囲気等に合わせての久々の画用紙・・・とても懐かしかったですね。","staffComment":"『ソニックＸ』に登場したコスモとテイルスを描いてくれました。<br>オリジナルとは違ったアレンジの装飾も可愛く、暖かい雰囲気がとてもよく伝わってきますね。手描きによる紙や、色鉛筆の質感がこの作風にすごく合っていると思いますよ。"},
	{"id":"2267","name":"楠チェリー","title":"Fashion girl","comment":"バッチリメイク決めて、ソニックのハートを射止めるわ！","staffComment":"華やかな衣装にバッチリメイク。 いつも以上にキュートに仕上がったエミーを描いてくれました。<br>背景のバラの花々が女性らしさをうまく演出しています。<br>この姿を見たソニックの反応が楽しみなイラストです。"},
	{"id":"2268","name":"スコーン(15)","title":"happy whiteday","comment":"作品中の字と書いてることが違いますが…<br>今回は、ソニックシリーズの男の子たち5人を描きました!<br>一人一つずつ持ってるチョコレート。<br>今年は誰に渡すのかな?","staffComment":"後ろ手に贈り物を持った男子たち。<br>少し恥ずかしそうな表情がとてもキュートに見えますね。こんなときの心情は男子も女子もみんな同じようです。<br>それぞれが誰に渡すのか…？この先がとにかく気になる作品です。"},
	{"id":"2269","name":"ミラ(16)","title":"バレンタインの夜","comment":"バレンタインといえばやっぱりエミーかな、と思って描きました。<br>私自身、バレンタインに想い人にチョコレートを渡したことがないので、なんとなくで夜になってしまいました(笑)<br><br>きっとソニックと待ち合わせする約束をしたんでしょうね。","staffComment":"日が落ちた街角で人待ち顔のエミー。<br>いつもより大人っぽい装いが目を引きます。照り返す窓や街頭の光がこの時間帯の雰囲気を上手く演出していますね。白い吐息も効果的です。<br>待ち合わせで落ち会うまでのほんの少しの時間を切り取った、ドラマティックな作品に仕上がっています。"},
	{"id":"2270","name":"minia","title":"HAPPYと言っていいのか!?","comment":"今年はどうしてもブレイズ描きたかった<br>でもシルバーが思いっきり鈍感な件(多分勘違い<br>急いで描いたら取り返しのつかない程画力低下･･･ ","staffComment":"後ろ手にプレゼントを渡すブレイズ。赤く照れた表情がとても可愛く感じられます。その事態を飲み込めないシルバーの天然な様子が逆にコミカルに見えて、作品全体の微妙なバランスがうまく成り立っているように思えます。<br>背景のデザイン処理もとても効果的で合っていると思いますよ。"},
	{"id":"2271","name":"南部屋","title":"気付いて！隠し味の恋心（スイートマジック）","comment":"『Projectmirai2」に収録されている『スイートマジック』がまさにエミーがソニックへ歌うバレンタインソングみたい！と思って描いた曲です。コスチュームも着せてみました！苦味も甘味もこもったチョコ（隠し味は恋心）ソニックに届け！","staffComment":"勢いあるエミーのイラストを頂きました！ そのコメントからもエミーパワー全開な印象を受けますね。<br>パティシエ風の衣装も可愛く、とっても良く似合っています。<br>後方でやや引き気味のソニックですが、エミーの隠し味に気付くといいですね！"},
	{"id":"2272","name":"こあず(16)","title":"内緒でマリアの為に作っ……!!!","comment":"マ「ねぇシャドウ、（シャドウに）チョコレート作りたいからキッチンかして？」<br>シ「!!!」<br>マ「?…何やってるの?」<br>シ「……。」<br>シャドウ最大のピンチです。","staffComment":"マリアのためにこっそりとチョコを用意するシャドウ。その現場に現れたマリアに驚くシャドウの表情がいいですね！<br>普段は見られないシーンが新鮮で楽しいです。この最大のピンチをいつものようにクールに乗り切ることが出来るのでしょうか？"},
	{"id":"2273","name":"麻機","title":"何度だって恋してる","comment":"今年もソニックのためにチョコを作るエミー。憧れるだけだった昔と違って、積極的にアピールしてるけど、実はソニック自身も…？<br>今回初めてクラシックエミーを描いてみました。今のエミーよりちょっと幼い感じに見えたら嬉しいです。","staffComment":"昔からソニックに対する憧れを持つエミー。今では自分からその思いを伝えるために手作りチョコを準備中。<br>小さなガッツポーズからもその意気込みが伝わってきますね。<br>柔らかく美しい作風ながらも真っ直ぐなエミーの強さが込められた一枚です。"},
	{"id":"2274","name":"ももかん(12)","title":"ありがとう！！ブレイズ！！","comment":"はじめまして。ももかんです！<br>義理でも、もらえたら嬉しい！っていう事で素直に喜ぶシルバーを描きました。<br>あと、ソニック25周年おめでとう！！","staffComment":"初投稿ありがとうございます！<br>生真面目な性格のシルバーだけに、チョコを貰った嬉しい感情がとても素直に描かれています。<br>こんな笑顔が得られるなら、贈った方も一緒に幸せな気持ちになれそうですね。"},
	{"id":"2275","name":"白黒猫(13)","title":"線繋ぎでチョコ渡し！","comment":"線繋ぎで誰が誰に渡すかをでやってもらおうと思ってやってもらいました！ソニックとエミーは確定wソニックはエミーに追いかけられるのが嫌みたいですね(;´ｖ｀)","staffComment":"男性陣と女性陣。それぞれどんな線で繋がれるのか気になりますね！<br>それぞれが見せる表情もとてもらしく描かれていますが、意外と女性陣の方が余裕がありそうに見えるのが楽しいです。<br>すでに確定済みのソニックの胸中やいかに…。"}
]
