[
	{"id":"2276","name":"たっぱん(18)","title":"さーて、行きますか！","comment":"4回目の投稿です。 ソニック達の桃太郎を描いてみました！ 犬 猿 キジとソニックの仲間達をかきましたが、やっぱりエッグマンは鬼がぴったりでした ^-^<br>","staffComment":"とにかく明るく、楽しい雰囲気がストレートに伝わってくる作品を頂きました。<br>それぞれの配役も文句なしにハマッていますね。構成もわかりやすく、その色彩もとても美しくまとめられています。<br>余裕の笑みを浮かべるエッグマンですが、この後の展開はやっぱりお約束通りなんでしょうね！"},
	{"id":"2277","name":"サクラ(14)","title":"もしエミーがシンデレラだったら","comment":"嬉し恥ずかし初投稿です。<br>「お城からダンスパーティのおさそい！？やっぱりソニック王子アタシのこと……」<br>と、楽しい想像が止まらない。エミーお幸せに！！(^^)ノシ","staffComment":"初投稿ありがとうございます！<br>「シンデレラ」をモチーフに描いてくれました。お城からの招待状を受けたエミーの広がる妄想が止まらない様子がコミカルに描かれています。<br>現実部分と空想部分とで主線の太さに変化を付けることで、上手く存在感をコントロール出来ていますね。<br>キャラクターの作画も可愛く、全体的に描き慣れたうまみを感じさせるイラストに仕上がっています。"},
	{"id":"2278","name":"Ra","title":"２つの世界","comment":"かぐや姫の世界観をテーマに人（テイルス）が住む世界と、姫（コスモ）が住む世界を絵本風に描いてみました。<br>人側には春夏秋冬を表す植物を。姫側には星々を。<br>そして、２つの世界に共通するであろう空や水（泡）を青で繋げさせています。<br>夢や記憶の片隅の中でも、お互いが見たモノを覚えているといいですね。","staffComment":"こちらは「かぐや姫」をテーマにしつつ、その世界観はテイルスとコスモにあてたオリジナルのイメージで仕上げてくれました。<br>二人を取り巻く環境や要素がうまく構成され、色鉛筆のやさしい色彩にて絵本風にまとめられています。<br>このような独自の世界観設定などを生かして絵本全編を描いてみられるのも楽しいかも知れませんね。"},
	{"id":"2279","name":"みつき(20)","title":"大人になんてなるもんか！","comment":"童話で一番好きな作品ピーターパンの好きなシーンを詰め込もうとしたらちょっと収集がつかなくなってしまいました…時間がなくごまかした感が否めませんが愛はいっぱい込めました！！大好きな作品と作品の融合が出来た今回のテーマ、楽しんで描いたのが伝わればいいな…！","staffComment":"「ピーターパン」をモチーフに描いてくれました。<br>元気でやんちゃなソニックは、まさにピーターに適役ですね！ その相手となるエッグマンによるフック船長もピッタリです。<br>劇中、数々の冒険を経験する中、右下のチップは何だろうか？…と思いましたが、これはティンクなのですね（笑）<br>可愛いオチまでついた楽しい作品に仕上がっています。"},
	{"id":"2280","name":"ミル(18)","title":"不思議の国のソニック","comment":"初めてファンアートを投稿させていただきます。<br>背景が適当すぎるのはお許しください…！！<br>まず童話、と聞いて真っ先に浮かんだのが不思議の国のアリスでした。<br>という訳でソニックのキャラクターでアリスを…と思って描いてみたはいいのですが、入れたいキャラを入れ過ぎてごちゃごちゃしてしまいました！！<br>ソニックが不思議な世界に迷い込んだようです…というイメージです。<br>あ、ちなみにハートの女王様の配役は一瞬で決まりました。","staffComment":"初投稿ありがとうございます！<br>アリスに扮したソニック。不思議の国ではどんな冒険をするのでしょうか？<br>ソニックなら私たちが知っているお話とは全く違ったストーリーに展開しそうです。<br>それぞれの配役がとてもマッチしているのも楽しいですね。"},
	{"id":"2281","name":"すこーん(15)","title":"ユキオンナ","comment":"写真になってしまいましたが…<br>今回は昔話と言う事で雪女をセレクト致しました！<br>吹雪の中、若者の家の戸口にフッと現れた雪女。<br>果たして今後の展開は…？","staffComment":"寒い雪の夜、戸口を開けたナックルズが目にした雪女とは…？<br>驚きの表情を見せるナックルズと、反して落ち着いた表情で見つめるルージュとの対比が上手く描かれています。<br>雪女の白い装束もルージュにとても似合っていますね。この後の展開が気になる作品です。"},
	{"id":"2282","name":"こあず(16)","title":"倒すぞー！！","comment":"一応桃太郎をイメージして描きました(汗)<br>皆で主役を狙っているようです。<br>そんなことしなくても皆主役だよ！","staffComment":"主役になりたいキャラクターたち。ちょっと違った視点からの見せ方がいいですね。<br>シリアスな雰囲気は無く、演劇会のような軽いトーンがコミカルで楽しい雰囲気を演出しています。<br>肝心の主役となる桃太郎がいませんが、果たしてどんなお話になるのでしょうか…？"},
	{"id":"2283","name":"minia(13)","title":"(安心してください。)別に食べませんよ!!!","comment":"ネタを探していたら偶然見つけたので描いてみた。<br>ウェアホッグは夜しか出ないので着ぐるみで<br>･･･結末は川にドボンなので致命傷!?!?","staffComment":"赤ずきんに扮するエミーに、オオカミ役のソニック（ウェアホッグ）を描いてくれました。<br>穏やかな二人の表情からは緊張感は無く、どこかやさしい雰囲気さえ伝わってきます。<br>もしも物語通りの展開であれば、コメントの通り、川に沈められたオオカミ（ソニック）のその後が気になる作品です。"},
	{"id":"2284","name":"楠チェリー","title":"不思議の国のクリーム","comment":"「不思議の国のアリス」をモチーフにしました。<br>アリス役はクリーム、シャム猫役はブレイズ、女王役はエミーです。","staffComment":"「不思議の国のアリス」をモチーフに頂きました。<br>それぞれの配役が見事にマッチしてますね！　細々とした小物まで世界観を上手く演出しています。<br>なんだかクリームを主人公にした演劇会のステージのようで、このあと色んな配役で他のキャラクター達が登場しそうな雰囲気が感じられる作品です。"},
	{"id":"2285","name":"イコアン","title":"ウェアホッグの城","comment":"”美女と野獣”をテーマにエミーとウェアホッグを描きました、チップは執事で参加です笑<br>エミー持ち前の明るさはきっと野獣の心を溶かしてくれると信じてます！","staffComment":"「美女と野獣」をモチーフに描いてくれました。配役設定が絶妙で、それぞれの衣装や表情がとても魅力的に描かれています。<br>特に純粋で一途なエミーらしさが可愛く描かれており、色彩もクリアで綺麗に仕上げられています。<br>ぜひ、この後の王子（ソニック）に戻った時のシーンも見てみたいですね！"},
	{"id":"2286","name":"シャウラ(16)","title":"Girl in Glasses","comment":"童話『ガラスの少女』をモチーフに描いてみました。その関係で、体の一部が変わっている部分があります。ガラスの少女が誰かは想像にお任せします。<br>澄んでいて辺がとても暗い空を眺めれば一面の星が見れます。以前それで感銘を受けた事があるのですが、皆さんは星を見て感動した事はありますか？ ","staffComment":"「ガラスの少女」をモチーフに描いてくれました。<br>鉄の少年ソニックに、木の少年シルバー。二人が夜空に見送ったガラスの少女は一体誰だったのでしょうか…？<br>少し悲しくもあり、切ないお話ではありますが、その色彩も美しく、とても雰囲気がある素敵な作品に仕上がっていますね。"},
	{"id":"2287","name":"エメラルド(16)","title":"人魚姫","comment":"エリスを人魚にしてみました。","staffComment":"人魚姫となったエリス。リアルな作風によってとても魅力的に描かれています。<br>鱗や岩の質感までもとてもリアルに描かれており、しっかりとした絵画作品のようなクオリティに仕上がっています。<br>このコーナーでは珍しい作風ですが、とても印象的で目を引く一枚です。"},
	{"id":"2288","name":"マーブル(18)","title":"エミ―・イン・ワンダーランド","comment":"エミ―で「不思議の国のアリス」をテーマに、チョークアートで描いてみました。エミ―が追いかけるのはシロウサギではなくて、青いハリネズミでしょうね！<br>６年ぶりの応募になりますが、あの時よりは配色やグラデーションに気を付けるようになった…と思います。","staffComment":"久しぶりの投稿ありがとうございます！<br>チョークアートとの事ですが、独特の柔らかい雰囲気があって素敵ですね！<br>大胆に背景を真っ黒にすることで小物の美しいグラデーションカラーが引き立って見え、この世界観をも上手く演出しています。<br>確かにシロウサギの代わりがソニックでも、エミーなら追いつけ（追い詰め？）られそうですね。"},
	{"id":"2289","name":"京(18)","title":"ナックルズと金太郎","comment":"力持ちな金太郎にはナックルズだな！と思い書いてみました！！<br>クマもきっとチョチョイのチョイで倒してくれる…はず！","staffComment":"「金太郎」に見立てたナックルズを描いてくれました！<br>パワータイプの彼には正にぴったりの配役で、鉞をかつぐ姿も様になってます。<br>デジタル作品ですが、勢いのある力強いタッチが印象的で、今回の作品のテーマにとてもよく合っていると思います。"},
	{"id":"2290","name":"M(17)","title":"きつねとぶどう","comment":"「酸っぱい葡萄」の狐は葡萄を取れませんでしたがテイルスの場合…尻尾で葡萄のあるところまで飛んで行っちゃいそうですね(笑)","staffComment":"この物語では狐は頑張っても高い位置にあるこの葡萄を得ることが出来ずに、「どうせ美味しくなんかないだろう」と、負け惜しみを言いながら立ち去ってしまう…。<br>というものですが、コメントの通り、テイルスの場合は自身で飛び上がってあっさり手に入れてしまうのでしょうね。<br>シンプルな構成であることでスッキリと要点が理解しやすい可愛いイラストに仕上がっています。"},
	{"id":"2291","name":"時速11.20マイル(23)","title":"ひと口食べればどんな願いも…","comment":"なんて甘い言葉に乗ってはいけません。<br>シリーズ第3弾の舞台は『白雪姫』の世界・・・的なイメージでロゴも真似て『ソニックと魅惑の林檎』なんて付けてみました。<br>毒リンゴは既に白雪姫の手の中に！<br>果たして音速の小人たちは姫を救うことができるのか！？","staffComment":"「白雪姫」をモチーフにした作品を頂きました。<br>疑うことを知らない無垢なクリームと、阻止せんと向かうソニックらの気負った相反する表情とのバランスが、このシリアスな場面を強く印象付けていますね。<br>タイトル名とそのロゴアレンジも雰囲気があって魅力的に感じられます。<br>そしてこれまで通り、色鉛筆での丁寧な彩色表現に驚かされる作品です。"},
	{"id":"2292","name":"Neon☆(16)","title":"竹取物語","comment":"ティカルがかぐや姫で何処の場面という指定はありませんのでわかりやすく竹や見つからない五つの難題の寶物、かぐや姫の還った後に関係してくる不死の山(富士山)を描いてみました^ ^<br>日本最古の物語と言われますが今も物語の美しさは色褪せてないと思います","staffComment":"「竹取物語」をモチーフに描いてくれました。<br>水彩でしょうか…？ 透明感のある淡い色彩が美しく、夜空の月を見上げるティカルの切ない心情がうまく表現されていると思います。<br>屋内と屋外をクロスフェードさせた構成や、手前に象徴となる竹を大きく配置するなど、画面の全体構成も見事でとても丁寧な作品に仕上がっています。"},
	{"id":"2293","name":"白大福(14)","title":"『ソニック八犬伝！！』","comment":"初めて投稿します。<br>江戸時代の古典、「南総里見八犬伝」をソニック達で再現してみました。<br>八犬伝について調べながら「どのキャラがどの犬士に向いているかな？」など、配役にこだわりました。<br>ソニック達も八犬士もヒーローですから。","staffComment":"たくさんのキャラクター達を描いてくれました！<br>「南総里見八犬伝」は江戸時代後期に著わされた大長編作品ですが、独創的で細かな設定や世界観からも、ソニックらにマッチする要素があると思います。<br>細かな衣装やアイテムなど、たくさんのアイデアが見受けられ、和風タッチの作風で上手くまとめられた作品です。"},
	{"id":"2294","name":"Rina the hedgehog(18)","title":"ピーターパン","comment":"エッグマンはフック船長にピッタリだと思い描いてみました！<br>初めて描いたので、とても難しかったです……","staffComment":"ソニック扮するピーターパンに、エッグマンによるフック船長。<br>それぞれの配役や衣装が見事にハマっていると思います。<br>分割した構成により、対峙する関係をすっきりと分かりやすく表現し、背景の明暗による見せ方も利いています。<br>このお話の先が気になる一枚です。"},
	{"id":"2295","name":" iduki(25)","title":"むかーしむかしに亀さんと","comment":"釣りをするビッグを見てパッと思いついたのが浦島太郎だったので、昔っぽい絵柄に挑戦してみました。アドベンチャー２の亀さんがモデルです。あの亀さんにはお世話になりました。","staffComment":"「浦島太郎」でしょうか？ 釣竿を手にしたビッグはまさに適役ですね！その衣装もハマリ過ぎなほど似合ってます。<br>シンプルで軽いタッチの仕上がりがこの雰囲気にうまくマッチし、一息つけるほのぼのとした作品に仕上がっています。"},
	{"id":"2296","name":"メタル(19)","title":"ハリネズミ（メカ含む）のかさじぞう","comment":"初投稿です。デジタルオンチなので色鉛筆でかきました（汗）左にはシルバー等もいます。じっとしていられないお地蔵様がすでに動いていることに、テイルスは気づいているのでしょうか…","staffComment":"初投稿ありがとうございます！<br>じっとしていられないお地蔵様がいいですね。誰もがおとなしくしてなさそうな様子が微笑ましく感じられます。<br>そんな地蔵達を相手に疑わない純粋なテイルスが素敵です。<br>静かな雪夜のシーンですが、色鉛筆でのやさしい彩色と、ほのぼのとした雰囲気からどこか暖かく感じられる作品です。"},
	{"id":"2297","name":"るー(24)","title":"sleeping ultimate","comment":"封印を覚ますのは・・・","staffComment":"「眠れる森の美女（いばら姫）」をモチーフに描いてくれました。<br>物語では王子のキスで目覚める幸せな姫のはずですがこの配役は…。キスをせまる王子（エッグマン）に、眠りながらも涙を流す姫（シャドウ）というシュールなシーンがジワジワと効いてきます（笑）。<br>そしてそのタイトルが「sleeping ultimate（究極の眠り）」とあってはもう、ダメ押しですね。"},
	{"id":"2298","name":"AQUA THE SEAGULL(26)","title":"ハリネズミのない笑い","comment":"「『不思議の国のアリス』のチュシャ猫がソニックだったら…」というものです。<br>姿を消したりして「掴ませ辛い」キャラなので自由奔放で「捕まらせない」ソニックには意外と会う気がしています。<br>彼が笑いかけている相手は、あなた かもしれません。","staffComment":"「不思議の国のアリス」に登場するチュシャ猫がソニックに！ コメントの通り、一所に留まらず、ある意味神出鬼没なその設定はどこか通じるものがありますね。<br>ニヤリと笑う時に見せる口元も似ています。性格なんかは全く違っていますが、意外な共通点を発見するのも楽しいですね。<br>こちらの作品では、背景部分をちぎり絵で表現したことで、透けたソニックの異質な存在感を上手く効果的にみせています。"},
	{"id":"2299","name":"Reo Storm Boy Hide(14)","title":"ソニック三銃士","comment":"最初は何を描くか迷っていましたが、考えているうちに僕が好きになったソニック、シャドウ、シルバーは「三銃士」にぴったりだと思い考えて書くことが出来ました。<br>ファンアート初投稿です。<br>戦隊ヒーローっぽくなりましたが","staffComment":"初投稿ありがとうございます！<br>ソニックたち三針による三銃士を描いてくれました。<br>剣を手にした三人、その衣装もキマってます。蛍光系の発色が美しく、透明感があり独特な雰囲気が目を引きます。<br>ヒーロー感が良い方向で効果的に出ていると思いますよ。"},
	{"id":"2300","name":"シルク(13)","title":"テイルスずきんのおつかい","comment":"はじめましてシルクです！<br>主人公は赤いずきんをつけた心優しいきつねの男の子。<br>大好きなおばあちゃんのおみまいに森の中を元気にあるいてゆきます。<br>ちなみにおばあちゃん役はソニックです。","staffComment":"初投稿ありがとうございます！<br>おばぁちゃんの家へ向かう赤頭巾姿のテイルス。一生懸命なその表情から向かう先の大好きなおばぁちゃんへの気持ちが伝わってきますね。<br>色鉛筆による彩色ですが、丁寧に描かれた濃淡によって、個々の立体感が上手く表現されています。<br>背景の手前から奥への明度差による遠近感も見事に再現されていると思いますよ。"},
	{"id":"2301","name":"マー(21)","title":"七夕物語","comment":"東と西に別れた2人が年に1度出会える日……。<br><br>ということでお久しぶりです。今回はブレイズとシルバーを描かせて頂きました。ちょっと季節外れではありますが昔話で思い浮かんだのが七夕でした。初めてのデジタル厚塗りでしたが幸せに満ちた2人を描いていると自然と気合いが入りました(^-^)","staffComment":"とっても大人っぽく美しい作品を頂きました。<br>デジタルによる初の厚塗り作品とのことですが、とても描き慣れた感じで、光を意識した立体感が上手く表現されています。<br>ドラマチックな世界観も相まって、二人の幸せそうな笑顔が引き立って見える素敵なイラストです。"},
	{"id":"2302","name":"南部屋","title":"ニーベルングの指環より、ジークフリート","comment":"ワーグナー版の「ニーベルングの指環」より英雄のジークフリートのシャドウを描いてみました。出生不明の若者が、運命に導かれ、ドラゴンを退治し、その血液を浴びることにより、無敵の身体を手に入れます。そして青い鳥に導かれ、運命の相手、眠っているブリュンヒルデに出会い、彼女をキスで目覚めさせます。<br>ドラゴンを退治し、財宝を手にし（指環）、最後運命の相手と結ばれるが、その先にあるのは世界の滅亡、というジークフリートの強さと悲劇性がシャドウに似ているなぁと思い、描かせていただきました。","staffComment":"ハードでスケールの大きな物語。英雄ジークフリートに扮したシャドウがとても勇ましくカッコよく描かれています。<br>深い過去を持つシャドウはそのルックスも相まってまさにはまり役と言えますね。<br>他の登場人物や、世界観など視点を広げて想像するのも楽しいかもしれません。"},
	{"id":"2303","name":"霜月 三津花(21)","title":"無限の夢幻","comment":"特定の作品ではなく、「童話・昔話」そのもののイメージを表してみました。チャオの多様性が、物語の無限の世界を表すのに適役と思い、主人公にしました。","staffComment":"視点を変えた発想が素敵ですね。純粋無垢なチャオらしく、様々な物語でのシーンが想像できます。<br>そんな彼らの活躍する物語はどれも穏やかでハッピーなお話になりそうですね！<br>柔らかく美しいグラデーションが目を引くやさしい作品です。"},
	{"id":"2304","name":"りっちお","title":"三匹のハリネズミ","comment":"シャドウ「冗談だ、本気にするな」<br>ソニック「お前の場合、本気でやりそうだよな．．．」<br>「三匹のこぶた」を、ソニック達でやるとどうなるのか、想像して描いてみました。<br>シルバーの超能力を使うと、あっという間に家が出来そうです。 ","staffComment":"「三匹のこぶた」をソニックらに置き換えて描いてくれました。<br>それぞれの配役とその内容がうまくアレンジされており、ソニックファン視点からみるとニヤリとさせられます。<br>コマ割のテンポも良く、流れと構成バランスが上手くまとめられた作品です。"}
]