[
	{"id":"2305","name":"ねこまんま","title":"Happy Easter!","comment":"壁紙/カレンダーのクリームとチーズ可愛かったです！小動物パーツの中でウサギパーツが好きなのでチーズに付けてみました。イースター用の卵にペイントしようとしたチーズでしたが…！？","staffComment":"イースターでのエッグハントの様子を描いてくれました。<br>クリームには品の良いクラシカルな装飾が似合いますね。少し彩度を抑えたこの作風にとても合っていると思います。<br>卵にペイントされた個々のキャラクター達までとてもよく描かれていますが、中でもやっぱりエッグマンは一番マッチして見えますね。"},
	{"id":"2306","name":"たっぱん(18)","title":"じっとはしてられない！","comment":"5回目の投稿です！ エミーと一緒に来たお花見だけど、テイルスからエッグマンがまた悪さをしている情報を耳にして飛び出す！という感じを想像してソニックをかいてみました！ ^ - ^","staffComment":"せっかくのお花見デートを邪魔され、ご立腹のエミー。<br>宿敵エッグマンの元へと向かうソニックですが、その様子は何だか少し楽しそうにも見えます。<br>舞い散る桜吹雪と、高低差のある構図がとても上手くマッチしており迫力あるシーンとしてまとまっています。はっきりとした色相も鮮やかで目を引く一枚です。"},
	{"id":"2307","name":"CYAN STAR(17)","title":"Ninja of Blooms","comment":"お花見もいいですが、桜の忍びもカッコいいと思います。","staffComment":"春の桜に忍びのエスピオ。和風の要素がちりばめられた素敵な作品を頂きました。<br>画像では分かりにくいですが、所々に金銀の塗料や、貼り絵の処理がされており、とても良いアクセントになっています。"},
	{"id":"2308","name":"ウッキー(15)","title":"卒業","comment":"昨年までのペンネームはトゥインクルでしたがウッキーに変更させて頂きます。色々変更してしまいすみません。<br>無事に卒業する事が出来ました。家族、友達、先生に感謝こめて描きました。本当にありがとうございますこれからもよろしくお願いいたします。","staffComment":"卒業おめでとうございます！その感謝の気持ちを忘れずに、高校生活も楽しみつつ頑張ってください。<br>青い空に、緑の大地、ピンクの桜がとってもよく映えますね。春らしい爽やかな雰囲気がうまく表現されています。細かな花びらまで気持ちの入ったイラストに仕上がっています。"},
	{"id":"2309","name":"じすぽん(19)","title":"エミーの春","comment":"春の花をたくさん散りばめてみました。<br>桜色のエミーにとってもよく似合うと思います！","staffComment":"春の花々とエミーを描いてくれました。<br>確かにピンクのエミー、というよりも桜色のエミーと言った方がこの季節にはぴったりハマるように思えます。<br>屈託の無い、明るく元気なエミーの笑顔も印象的な作品です。"},
	{"id":"2310","name":"Reo storm Boy hide(14)","title":"春に向かって…","comment":"冬を耐え、春に咲く花のように別れを乗り越え、またいつか再会出来る日を夢見て進もうとする思いを描きました。<br>僕の夢はマンガ家。<br>ソニックの様なキャラクターや話を描きたいです。","staffComment":"アニメ『ソニックＸ』に登場したクリスと、三人のハリネズミ達を描いてくれました。男性キャラばかりですが、何か深い友情のようなものが感じられますね。<br>ピンクの桜と青い空に緑の大地という色彩のコントラストが鮮やかな一枚です。"},
	{"id":"2311","name":"iduki","title":"手のひらに春","comment":"春といえば桜色！舞わせた花吹雪の花弁が、手に持っていた桜餅に偶然のったシルバーを描いてみました。シルバーの影もピンクにしてみたり。落ちてきた花弁が取れた時って嬉しいですよね。","staffComment":"とっても美味しそうな桜餅を手に、嬉しそうな表情を見えるシルバーが可愛いですね！花びらと共に浮遊する様子が春らしい軽やかな構図で描かれています。<br>影色をピンクにしたことで、良いアクセントとなり、より印象的な作品に仕上がっていると思います。"},
	{"id":"2312","name":"聖夜 ライト","title":"AM 7:53","comment":"ちょうど5年ぶりの投稿となりました。<br>春は節目の季節ですね。前回の絵と同じ雰囲気を保ちつつ、新しい風を感じられるような絵を目指しました。<br>これからもソニックシリーズを応援しています！","staffComment":"久しぶりの投稿ありがとうございます！<br>たくさんのキャラクター達が本当に美しく描かれています。<br>透明感のある色彩に大胆な構成。それぞれのキャラクター達の表情など、見所も多くたくさんの発見もある、とっても素敵な作品に仕上がっています。"},
	{"id":"2313","name":"キュマ(19)","title":"春の風","comment":"春というテーマから桜を連想させ、桜から和を連想させて描きました。","staffComment":"和装姿のソニック達を描いてくれました。和風の世界観にとっても似合って見えますね！少し横長のフレームでの構成がとても効果的に効いています。<br>気だるげな表情など、それぞれに何処か男らしい色気を感じさせる見応えのある作品に仕上がっています。"},
	{"id":"2314","name":"りっちお","title":"転校生がやってきた！！","comment":"『平和だが、どこか退屈な日々を過ごしていたシルバー。そんなある日、皇女という身分を隠して転校してきたブレイズ。しかも、席はシルバーの隣り！果たして、シルバーの学校生活はどうなる！？乞うご期待！』<br>春は出会いの季節ということで、描いてみました。 ","staffComment":"転校生のブレイズという、オリジナルの設定をイメージして描いてくれました。<br>制服姿のブレイズが初々しくて可愛く見えますね。<br>新しい出会いの多いこの季節、こんなシーンを想像するのも楽しい作品です。"},
	{"id":"2315","name":"しぇりー(15)","title":"new life","comment":"私は中学校を卒業して、新たな高校生活の中で過ごしていくことになります。<br>その関連として、これから25周年を迎えるソニック達にも、また新たな冒険への一歩を踏み出して欲しいと思い、冒険を生活に例えて描きました。","staffComment":"中学卒業と高校進学、おめでとうございます！<br>確かに初めて経験する新しい環境への挑戦と、ソニック達の冒険は似ていますね。<br>そんな二人の前向きな表情がイキイキと描かれ、強いやる気と、ワクワクした好奇心が感じられます。<br>しぇりーさんも春からの新しい環境で素敵な思い出を作ってくださいね。"},
	{"id":"2316","name":"エメラルド(16)","title":"春だYO！","comment":"いよいよ今年も春がやってきました。<br>マリーナには素敵な世界をつくって欲しいですね。","staffComment":"『ソニックと秘密のリング』のマリーナに『ソニックアドベンチャー2』のマリア。そしてクリーム達。<br>少し珍しい組み合わせですが、女性らしく、花々との組み合わせがとても似合いますね。水彩での淡くやさしい色彩がとてもこの作品に合っていると思います。"},
	{"id":"2317","name":"あいな(15)","title":"卒業","comment":"今年中学校を卒業したので、卒業場面(？)を描いてみました。<br>背景雑になってしまってすいません！","staffComment":"中学卒業おめでとうございます！自身の心情も交えて思い入れの強い作品に仕上がったのではないでしょうか？<br>春らしい桜色に囲まれたソニック。そのまっすぐ前を見据える表情から、次の目標へ向かう意思が感じられますね。"},
	{"id":"2318","name":"Rina the hedgehog(18)","title":"ホワイトデー","comment":"今回、3回目の投稿です！<br>「春にある行事」と言えば「ホワイトデー」だなと思い描きました！！<br>ソニック、25周年おめでとう&hearts;<br>まだファン歴1年だけど、これからも応援しています！","staffComment":"ホワイトデーの様子を描いてくれました。<br>男性陣から女性陣へのそれぞれのお返し。プレゼントの中身が気になりますね！<br>キャラクター達の表情を見比べるのも楽しいです。スッキリとしたレイアウトが上手く効いた作品です。"},
	{"id":"2319","name":"ハンバーグ(13)","title":"桜吹雪","comment":"急いだので、テキトーかもしれません。ご了承ください。","staffComment":"桜吹雪に見とれるナックルズを描いてくれました。<br>青い空に舞い散るピンクの花びらがよく映えています。こんなシーンに出会えたらナックルズのこの表情にも納得です。<br>とても元気で力強い色鉛筆での塗りこみに迫力を感じる作品です。"},
	{"id":"2320","name":"サクラ(14)","title":"SONIC scHooL!","comment":"「春」→「入学式・卒業式」→「学校」→「制服」という発想です。<br>きっとソニックは陸上部、テイルスは特待生だろうな等々、考えながら描きました^^","staffComment":"それぞれの制服姿がとってもよく似合っています。特にエミーのセーラー服など、とってもキュートで可愛いですね。<br>テイルスは特待生など、具体的な設定を考えて描くとイメージが広がって楽しめると思います。色鉛筆の軽いタッチが桜舞い散る春のシーンにとても合っていますね。"},
	{"id":"2321","name":"Neon☆","title":"鼱春","comment":"青春は春指し青年期を喩える言葉としても使われますので青くて若々しいソニックと春で青春としました。<br>青の代わりに青に鼠繞を付した?を使用した理由は青に鼠でソニックを連想させる漢字だと個人的に思ってるからです^ ^<br>オレは鼠じゃない！ハリネズミだ！と言われてしまうかもしれませんがf^_^; ","staffComment":"こんなふうに言葉の解釈からイメージするのもたのしい発想だと思います。<br>大きく満開の桜の木をバックにポーズをキメるソニックがカッコいいですね！<br>やや煽り加減の視点がサクラの雄大さと、ソニックの凛々しさをうまく演出していると思います。"},
	{"id":"2322","name":"simaw(19)","title":"SPRING YARD ZONE","comment":"テーマは春ということで、spring違いですが。","staffComment":"第一作目となるメガドライブ版『SONIC』で登場したスプリングヤードステージの様子を描いてくれました。ボビンで弾かれ、思うように進めないソニックの様子がどこか可愛く感じられます。<br>ゲームでは横スクロールのステージですが、こうして立体的な視点になると、難易度が上がって見えますね。"},
	{"id":"2323","name":"白黒猫(13)","title":"桜を2人で","comment":"桜はブレイズとシルバーが似合うかと、未来の世界では自然が少ないから、2人に桜を見させたいと思い！背景が合成に見えてしまう…。","staffComment":"舞い散る桜を見上げる二人。とても印象的な構図が目をひきます。<br>散り落ちた花びらのピンクと、大地の緑のコントラストが綺麗に見えますね。<br>興味深げなブレイズに、満面の笑みを浮かべるシルバー。二人にとっても思い出深いシーンとなるでしょうね。"},
	{"id":"2324","name":"南部屋","title":"春の日の幻","comment":"春の桜舞う日に、ソニックとテイルスがシャドウに会いに行くと、そこにはいるはずのない人が。うたた寝しているシャドウがぐっすり眠れているのは彼女のおかげなのかもしれません。 ","staffComment":"満開の桜の木で無防備に眠るシャドウ。その様子を見つめるマリアの穏やかな微笑がとても優しいものに感じられます。<br>桜越しにその様子を目にしたソニックとテイルスですが、その驚きの表情からも、このシーンがより神秘的に感じられます。<br>シャドウには傍にいるマリアの存在が感じられているのかもしれませんね。"},
	{"id":"2325","name":"はるぴ～(18)","title":"サクラパーティ！","comment":"初めて掲載されて約8年ぶりの投稿です。またソニックたちが大好きになりました！<br>ソニックとテイルスがパーティを開くみたい。<br>桜と青空をイメージしたポップな衣装で、みんなをお出迎え！<br>エッグマンも招待されてるってホント！？","staffComment":"久しぶりの投稿ありがとうございます！<br>パーティー衣装のソニックとテイルスがとっても可愛く魅力的に描かれています。<br>逆光気味に白く飛ばした背景が、よりいっそう透明感ある二人の色彩を引き立てています。虹色に見えるリボンや、キラキラとしたエフェクト表現、遠近のピント効果など、彩色クオリティがとても高く、思わず気取れてしまう素敵な作品に仕上がっています。"},
	{"id":"2326","name":"時速11.20マイル(23)","title":"いっぱいみつけたよ！","comment":"春と言えばイースター、ということで（カレンダーと被っちゃいましたが）エッグハントを楽しむ子供たちを描きました。<br>タマゴの絵柄はソニックたちをモチーフにしましたが、チャーミーはベクター風タマゴにイタズラ描きしちゃってます。","staffComment":"イースターをテーマに描いてくれました。たくさんの卵が描かれていますが、そのカラフルな模様から、誰をイメージしたものかを想像するのも楽しいです。<br>繊細なラインと、均一な美しい彩色が魅力の作品です。"},
	{"id":"2327","name":"カーボン(16)","title":"｢春だねぇ！｣","comment":"テイルス｢僕花粉症なんだよねぇ……。｣ｲﾗｲﾗ","staffComment":"桜の花を散らすメフィレスの傍には、花粉症で涙目のテイルスが…。<br>この季節、手放しで春を喜べないというリアルなシチュエーションがコミカルに描かれています。<br>ちょっぴり皮肉っぽい役どころにはメフィレスが妙にハマッて見えますね（笑）"},
	{"id":"2328","name":"スコーン(15)","title":"Best friend forever!","comment":"今回は「春」と言うことで、春といえば卒業！と思いこの絵を描いてみました！<br>背景とフレームと文字を後から入れて記念写真風にしてみました(^o^)<br>ちなみにこれが私の15才最後の作品です(≧▽≦)","staffComment":"卒業式直後の記念写真でしょうか？それぞれのキャラクター達に合った表情がいいですね。<br>ソニックの目にも光るものが…。照れ笑いの様子が微笑ましく感じられます。<br>次のステージでもこんな風に素敵な仲間に出会えるといいですね。"},
	{"id":"2329","name":"桑本マリル(24)","title":"エイプリルフールの人気者","comment":"ソニック「今年は誰にだまされたんだ？」","staffComment":"チューリップを手にオランダ娘のようなナックルズ。真顔で澄ましたその表情が何とも…。<br>「イラスト」「コメント」「作品タイトル」と、順番に見て初めて完結させるこの作者のセンスが素晴らしい。ほんとに誰に何て言われたんでしょうね…（笑）"},
	{"id":"2330","name":"こあず(16)","title":"春とは関係無いけど……","comment":"初!!4時間と板チョコ4枚とチョコペン二個をかけて描き（作り）ました!!<br>折れてしまって実に残念DAな事になってしまいましたが(笑)","staffComment":"チョコレートによるソニックを作ってくれました！お菓子とは思えないくらい再現性が高く、細かな部分まで上手に描かれています。<br>色の表現もバッチリですね！こちらはこの後美味しく食されたのかも気になる作品です。"}
]