[
	{
		"id":"1981",
		"name":"ジロ",
		"title":"我慢はよくない",
		"comment":"きっと彼はダイエットマシーンを作ることに満足して、ダイエットそのものはしないのでしょうね。",
		"staffComment":"食事を摂る「いただきます」から、反する「ダイエット」を連想させるセンスがいいですね！狙い通り、そのダイエットを否定する事で、かえって今回のテーマが強く引き立って伝わってきます。<br />その描写も力強く、コクのあるアメリカンテイストな作風は、手にしたハンバーガーにとてもよく合っており、個々の要素がうまく合致した雰囲気ある作品にまとめられていると思います。"
	},
	{
		"id":"1982",
		"name":"ウッキー（14）",
		"title":"ごほうび☆",
		"comment":"冒険した後のソニックはきっと自分だけのごほうび！としてチリドッグをたべているかなと思いました。<br />私もソニックと一緒にチリドックを食べてみたいです！",
		"staffComment":"冒険の後のご褒美に、大好きなチリドッグを頂くソニック。舌を出した嬉しそうな表情が印象的ですね！<br />右側の黒いエッグマン…（？）は気になりますが、お花やハートのシールでのデコレーションが面白いアクセントになっています。身体を思いっきり動かした後のチリドッグのお味は、また格別なのでしょうね。"
	},
	{
		"id":"1983",
		"name":"THE BATTER（21）",
		"title":"デザートをいただきます",
		"comment":"おいしそうですね。",
		"staffComment":"大きなパフェの中にでもいるのでしょうか？甘い香りが漂ってきそうな情景ですね！「いただきます」と手を合わせるソニックに対して、向かい合う大きなプリンも同じく挨拶しているように見えるのが楽しいです。<br />甘いデザートを食べる時の幸せ感が伝わってくるような、素敵なイラストに仕上がっていると思います。"
	},
	{
		"id":"1984",
		"name":"おやつヒミツ（10）",
		"title":"朝食の前につまみ食い",
		"comment":"チリドッグを書くのがむずかしかった。がんばって書きました。",
		"staffComment":"まだテイルスが食卓につく前からつまみ食いをしているソニックの様子を描いてくれました。<br />嬉しそうにチリドッグを頬張るソニックですが、どこかイタズラっぽい表情がとっても彼らしくていいですね！<br />部屋の家具なども描かれていることで、ソニック達の生活の場がイメージしやすく、とても楽しめる作品に仕上がっています。"
	},
	{
		"id":"1985",
		"name":"いずまいる（18）",
		"title":"一食即発",
		"comment":"忙しい彼らはきっとこんな感じだと思って描きました!<br />何人も描くのは慣れていないのですが、みんな大好きなので…!<br />喉に詰まらせないようにね(笑)",
		"staffComment":"背景には大きな爆発が起こった緊迫のシーン！…なのですが、みんな何かを食べていますね。<br />いつも冒険に走り回っている彼らの食事シーンは、意外とこんな風に忙しいものなのかもしれません。ソニック達に描かれた爆発による照り返しの効果も効いており、迫り来る爆風を受けながらの食事というミスマッチなコミカルさが、うまく演出されていると思います。"
	},
	{
		"id":"1986",
		"name":"ring（16）",
		"title":"優雅なティータイム",
		"comment":"今回のテーマを考えてたら食事の他、小腹がすいた時にお菓子を食べることもあるかなと思ったのでその場面を描いてみました。<br />お菓子やティーカップ、絨毯などは画像や本を参考にして、優雅な感じのを選んで描きました。",
		"staffComment":"一人ロッキングチェアに座り、優雅にティータイムを楽しむブレイズ。<br />皇女である彼女のイメージにピッタリのシチュエーションだと思えます。その満足そうな微笑からも、本当にゆったりとこのティータイムを楽しんでいるのが伝わってきますね。<br />描きたいシーンでの様子や小物など、実際に調べて理解し、表現することで作品のリアリティと、説得力を持たせる事に成功した素敵な作品です。"
	},
	{
		"id":"1987",
		"name":"WIN☆（12）",
		"title":"いただきます！…あ！",
		"comment":"ソ・シ・シャ「いただきます！」<br />エ「あ、ソニック達いつのまに…今日は女子会なのよ！」<br />ブ「べ、べつにいいじゃないか…」<br />部屋は、シンプルにしました。ちょっと絵の「女子会」の女をミスしてしまいました…",
		"staffComment":"エミー達による女子会が行われる部屋にソニック達男子三人組が！<br />ケーキを前に見せるソニック達のこの笑顔は、意外と甘いものはお好みなのでしょうか…？<br />男子立ち入り禁止！とありますが、ここはブレイズの言う通り男女仲良く、一緒に楽しめればいいですね。"
	},
	{
		"id":"1988",
		"name":"アーリィ",
		"title":"ソニックのランチタイム！",
		"comment":"ソニックは何か食べるとすればやっぱりチリドッグ…。<br />ソニックだったら何本でも食べそうな気がします(笑)",
		"staffComment":"ソニックのお昼ごはんはやっぱりチリドッグ？！ドリンク片手にとてもアメリカンなイメージで似合ってますね。<br />大好物のチリドッグですが、ソニックは一体どのくらい食べることができるのでしょうか？あのソニックの音速スピードの源は意外とチリドッグだったりするのかもしれませんね！"
	},
	{
		"id":"1989",
		"name":"らりるりら（17）",
		"title":"食べれない",
		"comment":"結構大好きなメフィレスの食事風景（？）<br />ファンアートが以外にもギャグ満載というのがあまりないためあえてこのように描きました。<br />まぁ、メフィレスは何も食べなくても平気そうですが（笑）",
		"staffComment":"今回のお題に対して、あえて口の無いメフィレスを描くというジョークセンスが素敵です（笑）。陰影を強調したシリアスな演出も効いていますね。<br />キャラクターの特性や、実際のセリフまでもが生かされており、着眼点がおもしろい作品にまとめられています。"
	},
	{
		"id":"1990",
		"name":"楠チェリー（00）",
		"title":"Let’s eat&yummy!",
		"comment":"ソニックに甘いイチゴを勧めるエミー。<br />しかし、チリドッグが食べたいソニックは…？<br />エッグマンはひもじい生活をしているので、カップラーメンを食べてます。",
		"staffComment":"たくさんのキャラクター達の様子を描いてくれました！<br />それぞれのシーンから「いただきます」の声が聞こえてきそうですね。<br />ケーキのイチゴを勧められ、やや困り顔のソニックですが、甘いものは大丈夫でしょうか…？<br />描かれたこの食事の後のシーンを想像してみるのも楽しいですね。"
	},
	{
		"id":"1991",
		"name":"Daiya（15）",
		"title":"2月の「いただきます」",
		"comment":"2月といえばバレンタインデーです（よね！？）<br />このお二人はこんなことになっているんじゃないかと・・・",
		"staffComment":"2月のイベントといえばバレンタイン！二人が手にしているのは、互いに贈り合うチョコなのでしょうか…？<br />落ち着いた色調でまとめられた事と、左右に寄せたレイアウトが、二人の心理的な距離感をうまく演出していると思います。<br />チョコをつなぐ赤い糸が繊細な心情を表す良いアクセントになっていますね。"
	},
	{
		"id":"1992",
		"name":"イコアン（20）",
		"title":"次こそは・・・！",
		"comment":"「このカツ丼を食べてあのにっくきハリネズミに勝つんじゃーー！！！」<br />永遠の宿敵エッグマンとその仲間たちです　大塚周夫さんに感謝をこめて",
		"staffComment":"エッグマンも打倒ソニックを誓って、このようにゲンを担いでいたのでしょうか？！<br />真相は分かりませんが、丼物とエッグマンの組み合わせはとても似合って見えますね。ソニックとエッグマン。これから先もお互いにとって、良い意味で永遠のライバルとなる関係が続くといいですね。"
	},
	{
		"id":"1993",
		"name":"ソミッシー（23）",
		"title":"キノコの森でランチタイム",
		"comment":"ソニックが遠くへ散歩をしていたとき偶然見つけたいい休憩場所でランチにしているところを描いてみました",
		"staffComment":"ソニックらしく、散歩の途中で見つけたという世界観の設定イメージがいいですね！<br />よく見るとトゥーン仕様のソニックですが、とてもオリジナリティのあるアレンジが効いており、作風全体がとても可愛く描かれています。この世界に登場する他のキャラクター達もとっても気になる一枚です。"
	},	
	{
		"id":"1994",
		"name":"ソニックフォーミュラ（13）",
		"title":"お夕飯",
		"comment":"スティックスはアニメで見たらマナーにうとい面があって、それにあきれるエミーも描いてみました。<br />スティックスはエミーの妹みたいに見えたので、そんな風に描いてみました。",
		"staffComment":"お作法を知らないスティックスですが、このイラストではとても美味しそうに食事をしているように見えますね！<br />大きく描かれた「いただきます」の文字と、何気ない食事シーンとの構成がシンプルながらとても平和で、微笑ましく感じられます。<br />お作法も大切ですが、何より幸せそうなスティックスの食べっぷりがとても好印象な作品です。"
	},
	{
		"id":"1995",
		"name":"ナイト（15）",
		"title":"旅の一息",
		"comment":"ソニックはいつも冒険しているイメージなので、この4人で一息ついているかんじを描いてみました。皆好きなモノを食べていたり、ナックルズはもうデザートだったり…。それぞれの表情を楽しく描けたつもりです。",
		"staffComment":"初投稿ありがとうございます！<br />みんなでピクニックでしょうか？青空の下、楽しそうな食事シーンを描いてくれました。<br />コメント通り、それぞれのキャラクター達の表情が描き分けられており、その心情を想像してみるのも楽しいですね。一体どんな話題で盛り上がっているのかも気になる作品です。"
	},
	{
		"id":"1996",
		"name":"トゥエルブ（19）",
		"title":"その気持ちをいただきます！",
		"comment":"2月といえばバレンタインだったので、今月のテーマに合わせて描きました！これほど愛のこもった料理はないだろう、その気持ちを召し上がれ！",
		"staffComment":"バレンタインのチョコと、テーマの「いただきます」をうまく合わせた作品を頂きました。<br />エミーからの手作りチョコを前に躊躇気味のソニック。何だか複雑な心境が現れていますね！<br />マーカー特有の透明感ある美しい発色が目を引きます。エミーの赤いワンピースや、瞳のハイライトなど、細かなアレンジも可愛いイラストです。"
	},
	{
		"id":"1997",
		"name":"みつき（19）",
		"title":"「手を合わせましょう！」",
		"comment":"一ヶ月ぶりです！荒廃した未来で育ったシルバーは「いただきます」を知らなさそうだな～と思いました。クリームはブレイズのときみたいにシルバーのことも無理矢理？友達認定しててほしいです！",
		"staffComment":"「いただきます！」とクリームの大きな声が見るものにも聞こえてきそうな作品を頂きました！<br />見よう見まねで手を合わせるシルバーの様子もよく描けていると思います。<br />桜の舞い散る素敵な場所で、仲間達と囲む食卓はとても素敵な光景に見えますね。そんな中でおいしい食事を摂れる幸せが、本当に素敵な事だと再認識させられる素直で優しいイラストです。"
	},
	{
		"id":"1998",
		"name":"雷杏（17）",
		"title":"朝食のいただきます",
		"comment":"初めての投稿です！　この絵のイメージは朝７時に起きてパン・サラダなどを食べてるイメージ様子を描きました！<br />これで元気に走ってね！！",
		"staffComment":"初投稿ありがとうございます！<br />朝食を摂るソニックのようすを描いてくれました。<br />美味しそうにトーストを頬張るソニックの表情がいいですね。<br />シンプルな構成ですが、配色バランスが良く、必要な要素がしっかりまとめられた一枚です。"
	},
	{
		"id":"1999",
		"name":"Rtona（19）",
		"title":"Happy New Year! / クリスマスナックルズ",
		"comment":"Happy New Year!（左）<br />今回はタッチを変えて描いてみました。どのキャラも個性があって描いていて楽しかったです！いつもとは違うゆるい感じが出ていれば何よりです。<br />クリスマスナックルズ（右）<br />冬眠しちまったら渡せなくなるだろ？だから、な！初投稿がナックルズだったので、最後もナックルズで締めようと思いまして…。ツリーにはイデアを飾ってみたり、プレゼントや衣装、靴下もナイツっぽく描いてみました！",
		"staffComment":"時期は少し遡りますが、年末年始の楽しげなイラストを頂きました！<br />別々に応募頂いたのですが、共に力作で可愛いタッチが印象的だったため、今回は合わせて掲載させて頂きます。<br />サンタに扮するナックルズも、和装で着飾るソニック達も、とてもキュートで魅力的です。色鉛筆による美しい彩色は勿論、それぞれの表情描写が秀逸で、どちらもキャラクター達に対する愛情あふれる作品に仕上がっています。"
	}


]