[
	{
		"id":"2000",
		"name":"mori（17）",
		"title":"「thank you for always.」",
		"comment":"ソニックもなんだかんだで側にいてくれるエミーをカワイイと思っていることでしょう。",
		"staffComment":"いつもと逆のシチュエーションが新鮮な作品を頂きました！<br>さりげなくチョコを渡すソニックに、「！？」っと驚きの表情を見せるエミーの様子が可愛く見えますね。こんな状況に慣れないエミーがこの後どんなリアクションをとったのかも気になります。柔らかい色彩で描かれた作風も美しく、ハートフルで、温かみを感じさせる仕上がりです。"
	},
	{
		"id":"2001",
		"name":"Rtona（20）",
		"title":"スイーツ",
		"comment":"ソニック達を甘いお菓子に例えて描いてみました。7つのカオスエメラルドカラーのハートもたべれば好きな人にも想いが伝わるかも…！？",
		"staffComment":"甘いスイーツになったソニック達の様子がとても可愛く描かれていますね！<br>色鉛筆による柔らかく鮮やかな色彩からも、とてもおいしそうに見えてきます。表情はコミカルですが、みんな一体どんな味がするのでしょうか？是非今度は本物のお菓子作りにも挑戦してみてくださいね。"
	},
	{
		"id":"2002",
		"name":"ブラック（17）",
		"title":"あなたに届けたい。",
		"comment":"（私の気持ちは届くかなぁ・・・？）<br>今回はエミーの真っ直ぐな想いを絵にしました！ソニックとの関係がこれからどうなっていくのか気になります・・・！",
		"staffComment":"ソニックへ贈るためのチョコを味見するエミー。お人形のソニックもエミーによるものでしょうか？<br>期待と不安の混じったエミーの表情から、その気持ちが見る者にも伝わって来そうです。主線の影となるポイントや、色彩が独創的で作品としてとてもオリジナリティを感じます。<br>大きくあしらったハートの演出がとても効果的に効いていますね。"
	},
	{
		"id":"2003",
		"name":"サヤリン（18）",
		"title":"わたしからソニックへ",
		"comment":"お久しぶりです！<br>いつも変わらない笑顔でいるソニック。そんなソニックの顔を見ると、私も自然と笑顔になれる。大好きなソニックへ日頃の感謝と愛をこめてチョコを渡しているところを描きました。",
		"staffComment":"サヤリンさんからソニックへのチョコレート。嬉しそうに照れ笑いを浮かべるソニックの様子が可愛いですね。<br>大切な気持ちを貰ったソニック。これからもきっと、これまで以上に素敵な笑顔と冒険を見せてくれることでしょう。"
	},
	{
		"id":"2004",
		"name":"WIN☆（12）",
		"title":"お礼は必要！？",
		"comment":"エ「私が作ったチョコのお礼はソニックとのデートでいいのよ！？」<br>バレンタインを使った甘い罠にソニックどうする。<br>そして上にたれてるチョコに入っている（見づらいです）一体…！",
		"staffComment":"これから贈るチョコのお返しを先に決めてしまうちゃっかり者のエミー。<br>このくらい強気でないと、相手に想いは届かないのかもしれませんね。<br>ピンクのストライプの派手な背景に、バストアップでインパクトのある構成も、その強い意思を現しているかのような作品です。"
	},
	{
		"id":"2005",
		"name":"ring（16）",
		"title":"これをあなたに…",
		"comment":"入試休みがあり、描く時間がたくさんとれたので初めて中学の時に使ったアクリル絵の具で描きました。コスモが心を込めて作ったチョコをテイルスが受け取ってくれることを祈ります。",
		"staffComment":"アニメ『ソニックＸ』の第二期で登場したコスモを描いてくれました。<br>とても純粋な印象を受ける二人の素直な表情がいいですね。柔らかいピンクの色調も今回のテーマにとても合っていると思います。<br>テイルスの事を想うコスモの健気な気持ちが伝わってきそうな作品です。"
	},
	{
		"id":"2006",
		"name":"こゆき（16）",
		"title":"友チョコっちゃ！",
		"comment":"本命チョコ、義理チョコ、いろんなチョコがありますが自分にとっていちばん身近なのは友チョコです。大の仲良しのスティックスとチョコ交換、エミーも今回は愛情より友情優先？",
		"staffComment":"『SONIC TOON』でのエミーとスティックスを描いてくれました。<br>仲の良さそうな二人の満面の笑みがとても印象的ですね！<br>柔らかく、透明感のあるグラデーションが美しく、陰影のコントラストバランスが上手く効いています。二人のはしゃぐ賑やかな声が聞こえてきそうな躍動感ある作品です。"
	},
	{
		"id":"2007",
		"name":"ジロ",
		"title":"彼の胸は",
		"comment":"熱いハートの持ち主に恋はあるのでしょうか。",
		"staffComment":"とっても独創的な雰囲気のある作品を頂きました。<br>じんわりと複雑な色彩が滲む作風が新鮮ですね！<br>その表情は読み取れませんが、赤い胸のハート部分から、シルバーの持つ熱い気持ちは強く感じられます。見方によっても捕らえ方が変わる魅力ある作品です。"
	},
	{
		"id":"2008",
		"name":"みつき（19）",
		"title":"「貰ったからには」",
		"comment":"時期的にホワイトデーかなと思いホワイトデーなイラストにしました！描いた後に気づいたのですがキャンディをお返しするというのは「あなたが好きです」という意味があるとか…？ソニックはそれを知ってるんでしょうか？気になります＾＾",
		"staffComment":"エミーへのお返しにキャンディーを贈るソニック。さりげないそぶりでもエミーの嬉しそうな笑顔がいいですね！<br>キラキラと輝くその瞳がとても印象的に感じます。こういったイベントなどは関心無さそうなソニックですが、しっかりお返しを忘れないところをみると、意外とマメなタイプだったりするのかもしれませんね。"
	},
	{
		"id":"2009",
		"name":"ナイト（15）",
		"title":"そ、それはもしかして…！",
		"comment":"人前で渡すのが恥ずかしいからここまで呼んだのに…余計恥ずかしくなってしまった…（ブレイズ）<br>シルバーはもうすごく純粋なイメージなんで耳まで真っ赤に(笑)…ギリチョコなのにね…",
		"staffComment":"シルバーを呼び出しながらも、その恥ずかしさから引き返すブレイズ。<br>期待したシルバーの何ともいえない「？？！！」な顔がいいですね（笑）。<br>純粋な二人らしいシチュエーションが、うまく表現されていると思います。<br>この後シルバーはブレイズからのプレゼントをいただく事ができたのか気になる作品です。"
	},
	{
		"id":"2010",
		"name":"mosso（13）",
		"title":"！？",
		"comment":"「「これ、俺（アタシ）から…えっ！？」」<br>「エミー、お前が持ってるのって…？」<br>「嘘！ソニックも作ってくれたの！？」<br>こんな事よくありそうですよね(笑)",
		"staffComment":"お互い同時に差し出すプレゼント。とても素敵な偶然のシーンを描いてくれました。互いに少し驚いたような表情がいいですね！<br>描かれた主線が黒では無く、明るめの茶系であることから、作品全体の雰囲気が軽くなり、このシーンの演出としてうまくマッチしていると思います。色鉛筆による軽いタッチでの仕上げも正解ですね。"
	},
	{
		"id":"2011",
		"name":"トゥエルブ（19）",
		"title":"あの時のお返し",
		"comment":"ファンアート2月の続きです！ホワイトデーにバレンタインのお返しだ！",
		"staffComment":"先月のファンアートからの続きを描いてくれました。<br>エミーから贈られたチョコケーキに対して、ソニックからのお返しです。<br>とても爽やかでキメ顔のソニックの表情がまぶしいですね！これを受け取るエミーの様子も気になる一枚です。"
	},
	{
		"id":"2012",
		"name":"ツキカゲ",
		"title":"HAPPY!?　VALENTINE",
		"comment":"エミー「ソニック様のために、たくさん用意しましたわ！どうぞ召し上がってくださいね！」<br>ソニック「（た、食べきれるかなあ…）」<br>２回目の投稿です。<br>バレンタインといえばソニックとエミー！と思ったので、２人（＋テイルス、ナックルズ）のイラストを描かせていただきました。",
		"staffComment":"クラシックソニック＆エミーを描いてくれました。<br>本当にたくさんのチョコレートに埋もれるソニック達。エミーの気合（本気）が感じられますね！対する引き気味のソニックの様子が楽しいです。<br>全体に落ち着いたトーンでの色彩が美しく、少しクラシカルな印象にうまくまとめられています。何よりたくさんのチョコレートの描き込みが圧巻の作品です。"
	},	
	{
		"id":"2013",
		"name":"アカツキ（14）",
		"title":"ハッピー（？）バレンタイン！",
		"comment":"初投稿です！バレンタインというと大体女の子が描かれていますが、あえて男の子を描きました！大きなプレゼントの中身はソニックキャラや、自分を含めたファンの皆々様の気持ちがこもったチョコです！手紙を持っているのは誰でしょうね(笑)",
		"staffComment":"初投稿ありがとうございます！<br>このテーマを男性陣だけでまとめるのも意外性があっていいですね！<br>この4人（？）のハリネズミ達に贈られた大きなプレゼントの前で彼らは一体どんな会話をしているのでしょうか…？<br>広い面積までしっかりと丁寧に彩色された賑やかで楽しい作品です。"
	},
	{
		"id":"2014",
		"name":"楠チェリー（00）",
		"title":"運命の赤い糸",
		"comment":"もう逃げられないわよ！",
		"staffComment":"赤い糸で結ばれた二人。音速のソニックもこの糸からは逃れられないようですね！いつも以上にドレスアップし、余裕の表情を見せるエミーが少し大人っぽく感じます。背景の模様も美しく、とても女性らしい、ゴージャスで雰囲気のある作品に仕上がっています。"
	},
	{
		"id":"2015",
		"name":"ウインターズ（20）",
		"title":"想いを魔法に乗せて",
		"comment":"初投稿です。これからも気が向いたら投稿していこうと思います。ソニックと暗黒の騎士のマリーナを描きましたが、装飾が複雑なうえに、資料が少ないので苦戦しました。なのでソニックチャンネル内に設定資料のコーナーを作ってくれたらなぁ...なんてね。",
		"staffComment":"初投稿ありがとうございます！<br>バレンタインの贈り物に気持ちを込めるマリーナ。<br>その優しい表情からも彼女の相手を想う気持ちが伝わって来そうです。一体誰に贈られるのでしょうか…？<br>細かな部分までとても丁寧に描かれており、柔らかい色彩も今回の雰囲気にとてもマッチした素敵な作品です。"
	},
	{
		"id":"2016",
		"name":"アンバー（13）",
		"title":"勇気を出して…",
		"comment":"いつものエミーはソニックを追いかける女の子ですが<br>当日になり、好きな人にチョコを渡すとき、元気なエミーでも<br>緊張してドキドキがとまらないと思い少し違ったエミーを書きました。<br>ソニックも少し違った感じにしたいなぁと思い、洋服を書いてみました。",
		"staffComment":"ソニックへの贈り物を手渡すために呼び止めるエミー。その表情はいつもは見せない緊張が伺えます。<br>その真っ直ぐな視線を受けたソニックの真顔となる一瞬の表情もとても上手く描かれていますね。<br>いつもと違うファッションである事もとても新鮮で、普段とは違うシーンであるという設定がうまく生かされていると思います。"
	},
	{
		"id":"2017",
		"name":"恋雪（16）",
		"title":"おかしなお菓子プレゼント♪",
		"comment":"楽しそうな歌声とリズミカルに響く足音。<br>そうして生まれたケーキも芸術品に違いない！<br>男子一同ははたしてどんな思いで受け取るのでしょうか？",
		"staffComment":"とても可愛らしいイラストを頂きました。<br>エミーやクリームたちの楽しげな様子がとてもよく描かれていますね！<br>紙の質感を生かし、色鉛筆での美しいグラデーションによって描かれたお菓子などがとてもおいしそうに見えてきます。<br>女性陣の甘い気持ちが伝わってきそうな素敵な作品です。"
	},
	{
		"id":"2018",
		"name":"必殺！SHIGOTONIN（20）",
		"title":"月夜に咲く3輪の薔薇",
		"comment":"西洋ではバレンタインデーは、日頃の感謝を籠めて男性から女性へ贈り物をする日なんだとか。チョコレートではなく、花を贈ることもあるんですね。<br>というわけで、三者三様の想いを表現してもらいました。花言葉って、面白い。<br>「月が綺麗ですね。」なんてね☆",
		"staffComment":"赤いバラを差し出すソニック達。それぞれの表情にも特徴的な違いが見られますね。難しいバラの花びらの形状がそれぞれとても良く描かれています。バラを差し出された相手の女性（？）が見えないのも良い演出だと思いますし、そんなバラを手にするだけでなんだかとても紳士的に見えてくるのも不思議ですね。"
	},
	{
		"id":"2019",
		"name":"ひだか（19）",
		"title":"今もだいすきな初恋の君へ",
		"comment":"初めて投稿させていただきます！<br>テイルスにわたしからチョコレートをプレゼント…という状況です。チョコが多すぎて足元がふらついて尻餅をついてしまいました笑これからも皆に愛される、可愛らしくて、ちょっぴり臆病だけど勇敢なテイルスでいてください^^<br>ハッピーバレンタイン！",
		"staffComment":"初投稿ありがとうございます！<br>たくさんのチョコレートを受け取り、驚きの顔を見せるテイルス。<br>とってもキュートで可愛いですね！作者さんからのプレゼント、というシーン設定も新鮮で楽しいです。色鮮やかな発色も美しく、とても女性らしい雰囲気に仕上がった可愛いイラストです。"
	},
	{
		"id":"2020",
		"name":"kashi（18）",
		"title":"3月14日23時59分",
		"comment":"ホワイトデーが終わる直前に贈り物を渡すというイメージで描きました。照れながら渡すソニックを表現出来てるか怪しいですが、楽しく描かせていただきました",
		"staffComment":"ホワイトデーが終わる間際に現れたソニック。これも彼なりの演出なのでしょうか？いつものように澄ましながらも、その口元が少し緩んでいるところを見ると、やっぱり少し照れてるのでしょうか…？こんなタイミングで渡されたら、とても印象に残る事間違いなしですね！"
	},
	{
		"id":"2021",
		"name":"りっちお",
		"title":"シルバーのホワイトデー",
		"comment":"シルバー「ブレイズ、これ・・・。バレンタインのお返し。チョコうまかったぜ、ありがとな」<br>ブレイズ「あ、ありがとう、シルバー・・・」<br>ソニック「へえ〜。やるねえ、シルバーも」<br>シルバーはお返しに何をあげたら良いか分からず、エミーに相談して決めたと思います。",
		"staffComment":"バレンタインのお返しにブレイズにプレゼントを贈るシルバー。<br>慣れない行為に目を合わせることも出来ず、少し戸惑っているシルバーの表情がいいですね。用意したプレゼントの中身も気になります。<br>恥らう二人の初々しい様子が微笑ましい作品です。"
	},
	{
		"id":"2022",
		"name":"らりるりら（17）",
		"title":"友チョコ・・・？",
		"comment":"ソニック「ほーらエッグマン！たまにはな！」<br>エッグマン「んむぅ？！・・・わさびとか入っとらんだろうな・・・！？」<br>なんてイメージで描きました。エッグマン大好きです。エッグマァァァァアン!!!!",
		"staffComment":"宿敵ソニックから贈られるチョコレートに困惑のエッグマン。<br>上から目線のソニックと、怪訝な表情を浮かべるエッグマンの対比が楽しいですね！永遠のライバルである二人の関係性が伺えます。でも、逆にエッグマンからソニックに贈られたら、やっぱりちょっと構えちゃうかも？！"
	},
	{
		"id":"2023",
		"name":"WASU（0）",
		"title":"味見？",
		"comment":"３人でソニックにあげるチョコを作ることに<br>でも気づいたら１人だけ食べてる子がいるよ",
		"staffComment":"とっても和やかなシーンを描いてくれました。<br>チョコを頬張るチップの様子が楽しいですね！何気ないシーンですがそれぞれのキャラクター達の心情がとてもよく表現されていていると思います。主線を描かない落ち着いた色彩での作風も、この雰囲気にとても良く合っていますね。まるで絵本のワンシーンのようで、前後のお話しを想像するのも楽しい作品です。"
	},
	{
		"id":"2024",
		"name":"イコアン（20）",
		"title":"がんばって作りマシタ！",
		"comment":"今更ながらソニックラッシュをクリアしたので描きました！ブレイズとクリームのコンビがほほえましくてかわいい！",
		"staffComment":"クリームからの手作りのチョコレートを受け取るブレイズ。驚きと喜びの表情がいいですね！<br>とても穏やかな雰囲気で、見ているだけでとても優しい気持ちにさせられます。<br>色鉛筆による彩色も丁寧で、柔らかい塗りこみが作品の雰囲気にとても合っていますね。"
	},
	{
		"id":"2025",
		"name":"ひまわり（19）",
		"title":"男の子もがんばれ",
		"comment":"初投稿です。<br>この手の話題ではいつもエミーが積極的なので、たまにはソニックにも頑張ってもらいたいと思って作りました。白いバラはソニックXを参考にしました。",
		"staffComment":"何とも楽しく可愛い、飛び出すイラストを頂きました！<br>エミーからのプレント攻撃に備えるソニックですが、なんとこちらは後ろ手に白いバラを用意しています！<br>後姿で表現されたこの構図も、ソニックの表情を見せない演出として、とても上手く効いています。しかも全て切り絵で表現された、雰囲気ある素敵な作品に仕上げられています。"
	}


]