<HTML><HEAD><TITLE>US-Pavillon Mit Hochleistungs-Produkten Auf Der Diesjahrigen Internationalen Funkausstellung In Berlin</TITLE></HEAD>
<BODY BGCOLOR="#ffffff" LINK="#ff0000">
<CENTER>
<TABLE WIDTH=525 BORDER=0 CELLSPACING=0 CELLPADDING=10>
<tr>
<td width=525 valign=top align=left><BR>
<!--header start-->
<br>
<center><font size=-1>
<A HREF="/ces/funk/dnd.htm">Internationale Funkausstellung Presse Stelle</A>
</font></center>
<BR><HR><BR>
<!--header stop-->

<CENTER><FONT SIZE=4><B>US-Pavillon Mit Hochleistungs-Produkten Auf Der<BR> Diesj&auml;hrigen Internationalen Funkausstellung In Berlin</B>
</FONT><BR><P></center>


	Arlington, Virginia, USA, 30. Juli 1997 - US-amerikanische Hersteller, die im US-Pavillon auf der diesj&auml;hrigen Internationalen Funkausstellung vom 30. August bis zum 7. September ausstellen, werden sich durch ihre Hochleistungs-Unterhaltungselektronik und Zubeh&ouml;r auszeichnen.  Gef&ouml;rdert vom Verband der Hersteller von Unterhaltungselektronik (Consumer Electronics Manufacturers Association (CEMA)) und der Messegesellschaft Berlin, befindet sich der US-amerikanische Pavillon in Halle 17 auf dem Berliner Messegel&auml;nde, nahe des Haupteingangs.
<BR><BR>
	Der Hersteller Monster Cable Products wird acht neue Produktlinien zur Verbesserung von Audio- und Videoger&auml;ten sowie von Computern vorstellen.  F&uuml;r die neue Technik "Digital Versatile Disc (DVD)" wird Monster eine komplette Reihe von neuen Kabeln und Audio-/Videoverbindungssystemen einf&uuml;hren. Zur Verst&auml;rkung von Internetverbindungen werden Monsters neue Computerkabel mit der neuen XLN<SUP><FONT SIZE=1>7</FONT></SUP> Xtra Low Noise<SUP><FONT SIZE=1>TM</FONT></SUP> Technik ausgestattet sein. Diese erm&ouml;glichen &uuml;berlegende Isolierung f&uuml;r optimale Signalintegrit&auml;t, maximale Bandweite und minimalen Einschr&auml;nkungen, St&ouml;rungen oder Datenverlusten selbst bei gro&szlig;er &UUML;bertragungsentfernung. 
<BR><BR>
	Zur Verbesserung ihrer Audiosysteme k&ouml;nnen die Besucher der Funkausstellung Carver's 250 Watt Lightstar 2.0 Verst&auml;rker besichtigen, der einen digitalen Transformator, h&ouml;here Ba&szlig;-Kapazit&auml;t  und verbesserte dynamische Stromkapazit&auml;t vorweisen kann. Zur Benutzung mit dem Dolby-System erm&ouml;glicht  der Carver A-753x Hybrid-Verst&auml;rker Hifi-Anlagenbesitzern ihr System um drei weitere Kan&auml;le von vergleichbarer St&auml;rke in ein "5-Kanal-Home-Theater-System" zu erweitern. 
<BR><BR>
F&uuml;r Mobilelektronik bietet JBC sogenannte "Boom Boxes" zur Verbesserung der Ba&szlig;leistung unter Benutzung von computergesteuerten "CNC routers", luftdichter Isolierung und 24K vergoldeten Steckern an.
<BR><BR>
	Auf der Software-Seite liefert UAV Entertainment neue CDs und Kassetten mit Weihnachts, Natur- und Weltmusik mit K&uuml;nstlern wie Brian Wilson, Chaka Khan, Perry Como, Wendy & Carne Wilson, Pat Boone und Christine McVie.
<BR><BR>
	Weitere Produkte, die man im US-amerikanischen Pavillon besichtigen kann, beinhalten: Lyte Optronics' Laser-Pointers, dessen Strahl in 200 Meter Entfernung immer noch sichtbar ist, "nickel-metal-hydride" Batterien von BYD Batteries f&uuml;r schnurlose Telefone;  Kameras, Ferngl&auml;ser und Radios von Sakar International und Marathons neue "pro-Audio" Produktlinien f&uuml;r DJs und Discotheken.
<BR><BR>
Die von dem CEMA unterst&uuml;tztem "Consumer Electronics Shows (CES)" wird ebenfalls im US-Pavillon ausstellen. Auf der Internationalen CES, die jedes Jahr im Januar in Las Vegas stattfindet, finden sich allj&auml;hrlich Besucher aus aller Welt ein, um die Neuheiten der Unterhaltungselektronik zu besichtigen. Der Anteil der europ&auml;ischen Besucher auf der Winterausstellung in Las Vegas betr&auml;gt 38%, wovon Deutschland, Frankreich und Gro&szlig;britannien den gr&ouml;&szlig;ten Anteil ausmachen. Die CES bietet w&auml;hrend der Wintermesse verschiedene Programme an, um es Exporteuren und Importeuren zu erm&ouml;glichen, weltweite Handelsbeziehungen zu kn&uuml;pfen.  
<BR><BR>
	<U>Zur F&ouml;rderung der Handelsbeziehungen zwischen den Vereinigten Staaten von Amerika und Deutschland, wird das Handelsb&uuml;ro der US-amerikanischen Botschaft in Berlin ebenfalls einen Stand im US-Pavillon haben.</U>
<BR><BR>
Die zweij&auml;hrlich in Berlin stattfindende Internationale Funkausstellung wird von &uuml;ber einer halben Million Menschen besucht, davon 100.000 Handelsvertreter. Der US-Pavillon verschafft kleinen bis mittleren amerikanischen Unternehmen Zugang zum europ&auml;ischen Gro&szlig;- und Einzelhandel, sowie zu den Medien. Ferner bietet er die M&ouml;glichkeit Produkte in neuen M&auml;rkten zu testen. Der amerikanische CEMA unterst&uuml;tzt die Aussteller mit einem umfassenden Marketing- und F&ouml;rderungsplan, der Werbung, &OUML;ffentlichkeitsarbeit und `buyer incentives' beinhaltet. 



<!--footer start-->
<BR><BR><HR><BR>
<center><font size=-1>
<A HREF="/ces/funk/dnd.htm">Internationale Funkausstellung Presse Stelle</A>
</font></center>
<br>
</td>
</tr>
</table>
</center>
<center>
<table width=500 cellpadding=0 cellspacing=0 border=0>
<tr>
<td colspan=1 valign=top align=left>
<a href="/"><img WIDTH=118 HEIGHT=66 border=0 src="/buttons/ft1.gif" ALT="Home"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/index.htm"><img WIDTH=95 HEIGHT=66 border=0 src="/buttons/ft2.gif" ALT="Search"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/contact.htm"><img WIDTH=91 HEIGHT=66 border=0 src="/buttons/ft3.gif" ALT="Contact Us"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/help.htm"><img WIDTH=79 HEIGHT=66 border=0 src="/buttons/ft4.gif" ALT="Help"></a>
</td>
<td colspan=1 valign=top align=left>
<a href="/map.htm"><img WIDTH=121 HEIGHT=66 border=0 src="/buttons/ft5.gif" ALT="City Map"></a><br>
</td>
</tr>
</table>
</center>
<!--footer stop-->

</BODY>
</HTML>